[
    {
      "text": "Kalau ikut logic orang “palatao”,  “Tak apa lah, asalkan solat”  Gituewwwwww "
    },
    {
      "text": "“Tolong like and subscribe “ "
    },
    {
      "text": "me watching anime  vs  my crush texting her crush "
    },
    {
      "text": "sadness don’t necessarily need to be noticed.  Because at the end of the day, no one cares"
    },
    {
      "text": "trust me when I say this  it’s hard to be an honest/good guy."
    },
    {
      "text": "pi mekah nak pakai telekung bagai tapi kat IG gigih nak nunjuk “cameltoe”  lahanat jugak la permainan dia."
    },
    {
      "text": "Brazzer Musical. What a time to be alive. "
    },
    {
      "text": "deep down, mak bapak sajat ni tak rasa bersalah ke camne?  takkan asal berduit semua benda boleh langgar?  Ez la hidup macam tu."
    },
    {
      "text": "“Bone of the father, unknowingly given, you will renew your son. Flesh of the servant, willingly given, you will revive your master. Blood of the enemy, forcibly taken, you will resurrect your foe.” "
    },
    {
      "text": "jantan pi mekah siap bertelekung bagai  next level punya rebel dengan tuhan "
    },
    {
      "text": "babe : it’s ok. just tell me. I won’t be mad...  also babe : "
    },
    {
      "text": "Eren after got out from his Titan form "
    },
    {
      "text": "Takyah la nak throwback throwback sangat  kalau gemok tu gemok je lah.  Terimalah seadanya."
    },
    {
      "text": "If you know this, you probably  spent of lot of time on YouTube "
    },
    {
      "text": "If you listening to your fav song in the shower and u didn’t pretend like you’re the one who’s performing,  you doing it wrong."
    },
    {
      "text": "If you know you know. "
    },
    {
      "text": "Charles Boyle : mafiaaaaaaaaaa~~~ "
    },
    {
      "text": "Dah dah la bella. Orang dah tau kau bebal.  Just get back with him and shut up lah babi."
    },
    {
      "text": "hugging myself,crying ended up falling asleep "
    },
    {
      "text": "Pernah tak korang cerita benda yang buat korang stress kat member but member kau pulak ended up cite benda yang buat dia stress pulak???  It’s not a competition la sia. aku cite kau dengar. anjerrrr..."
    },
    {
      "text": "“Oni-chann... chotto matteeee!!!” "
    },
    {
      "text": "when you busy watching and reading subtitles "
    },
    {
      "text": "high horse"
    },
    {
      "text": "feed the flame cause we can’t let go"
    },
    {
      "text": "Bout to stream on fb playing PUBG mobile. Let’s go to sanhok !  "
    },
    {
      "text": "sounds like pornhub intro "
    },
    {
      "text": "Mahathir kata coronavirus masih belum kritikal   So nak tanya la. Pengundi PH dah rasa bodoh ke belum?"
    },
    {
      "text": "China be like : "
    },
    {
      "text": "erna mahyuni, you’re dumb bitch. period"
    },
    {
      "text": "Sabar la babi woi. Tunggu queue.  orang sibuk dengan cerita virus ni hanat oi. "
    },
    {
      "text": "when your chinese friend starts coughing "
    },
    {
      "text": "one of the best moment in anime history "
    },
    {
      "text": "next level of gambling.  TouchNGo instead of cash  "
    },
    {
      "text": "rainah??? yarundara??? ima?? kokode???  oh chills. every time..."
    },
    {
      "text": "berdosa kat tuhan tapi minta maaf kat manusia.  ramai yang sakit otak kerana social media."
    },
    {
      "text": "Ohhhh. Baru tau... emmmmm "
    },
    {
      "text": "Nak senyum tapi gigi tak lawa  the struggle is real..."
    },
    {
      "text": "Let’s stream pubg mobile   check out my page DonutxGaming on Facebook.  "
    },
    {
      "text": "when you already exposed most of your skins, but you only gets 8 likes. "
    },
    {
      "text": "takkan la dosa yang terang2 dosa akan automatic dihapuskan semata2 sebab kau letak nama contact mak kau “Syurga”?  dosa tetap dosa. lol"
    },
    {
      "text": "*my friend giving me a bad idea*  me : "
    },
    {
      "text": "Me dalam hati : “kau fikir kau special sangat?” "
    },
    {
      "text": "Perempuan kalau dia cakap dia takde duit, dalam acc dia maybe ada lagi RM300-400.  Kalau lelaki? Maksud nya dia cuma ada baki minima je dalam account dia . "
    },
    {
      "text": "Pakatan Harapan is a scam. Period."
    },
    {
      "text": "I find people who slides in the comment section with BTS kpop pics  with no good reason is extremely annoying.  like wtf ???"
    },
    {
      "text": "who edited this  "
    },
    {
      "text": "Tengah live stream PUBG Mobile kejap. Tolong like and share gaisss. Thank you.   "
    },
    {
      "text": "thanks for watching my stream gais   Winner winner chicken dinnerrr "
    },
    {
      "text": "when a girl texted you at 5:30:00, she’s actually expecting you to reply at 5:30:01"
    },
    {
      "text": "Every time I see a cat doing aesthetic pose "
    },
    {
      "text": "I can see what is happening here... "
    },
    {
      "text": "Malu sangat ke nak beli condom...???   This is just plain stupid. "
    },
    {
      "text": "so... fuck poor people huh? lmao "
    },
    {
      "text": "Pergi mati la artis sakit ka jatuh miskin ka apa ka  Time dia tengah hot buat duit dulu bukan main acahhh   LMAOOOO padan muka bodoh"
    },
    {
      "text": "Dah mati baru nak workout. Bodo punya hantu "
    },
    {
      "text": "I need a very good noise canceling headphone with build in mic for streaming purpose  Anyone got ideas? "
    },
    {
      "text": "Mende lah faiz roslan pakai bra... ...bukan nya aurat pun... alang-alang betul "
    },
    {
      "text": "Baru nak start belajar streaming.   like and share ya gaisss . Thank you.   (Anyone got any idea on what good apps to use for live streaming? I use omelette arcade but it has lot of bug) "
    },
    {
      "text": "Should I start my own collection? "
    },
    {
      "text": "Tbh, I kinda miss this... "
    },
    {
      "text": "“Cyunk, jom otp. I buat super saver” "
    },
    {
      "text": "My week on Twitter : 8 Mentions, 1.38K Likes, 168 Retweets, 56.8K Retweet Reach, 7 Replies. See yours with  "
    },
    {
      "text": "Jangan dilupa benda bodo ni KAHKAHKAHKAHKAHKAHKAH  "
    },
    {
      "text": "This is how you’d feel for overthinking "
    },
    {
      "text": "My week on Twitter : 7 Mentions, 688 Likes, 149 Retweets, 50.2K Retweet Reach, 11 New Followers. See yours with  "
    },
    {
      "text": "That face and the audacity to cheat  why lah yang muka-muka macam selipar ni selalu buat hal ?  "
    },
    {
      "text": "why our hair looks perfect right before shower?"
    },
    {
      "text": "My week on Twitter : 2 Mentions, 244 Likes, 117 Retweets, 128K Retweet Reach, 47 New Followers. See yours with  "
    },
    {
      "text": "Cerita dia sekarang ni kalau jual barang “fake”, cakap je la fake. Tak payah la nak guna ayat “1:1” lah, “grade AAA” lah apa lah.  bukannya orang tak tahu."
    },
    {
      "text": "Facebook helps me a lot with birthdays.  “Awww you remembered my birthday...”  Me : ...yeah...... "
    },
    {
      "text": "if I dated you back in 2011-2017, I’m sorry you’re not my ex.   You’re my beta test..."
    },
    {
      "text": "me at mcd thinking bout to get normal fries   cashier : so nak tambah singgit tak untuk dapatkan spicy mcshaker???  my nervous ass : Errr................okay... "
    },
    {
      "text": "Kalau ikut kepala Mahathir ni, kau buat lah 7-8 kerja pun, dia tetap label kau pemalas  Sebab kau melayu "
    },
    {
      "text": "Arranged marriage is weird. We were taught by our parent not to talk to strangers.  But now they want us to sleep with one. "
    },
    {
      "text": "anak haram mana yang start dulu buat majlis tunang macam majlis kahwin ni?"
    },
    {
      "text": "when someone leave my room without closing the door behind them. Jeezzzz "
    },
    {
      "text": "me after exam : "
    },
    {
      "text": "the ones who makes offensive jokes to you in group chat but you still love them "
    },
    {
      "text": "just wanna see how them feminist gonna  react when they got drafted for world war.   Equality right?"
    },
    {
      "text": "fact bout being adult is you will lose lot of friends when you’re serious bout life."
    },
    {
      "text": "don’t trust people who use “aq” as aku"
    },
    {
      "text": "“Tak hensem pun lelaki merokok ni”  eh. kami merokok bukan untuk kau la sial"
    },
    {
      "text": "me when my friend died in PUBG/ML/DOTA  “Aduh. apsal mati? MAIN ELOK-ELOK LA!”  me when I died in PUBG/ML/DOTA  “Jangan serious sangat. Ini game je. Yang penting dari game ni ialah friendship kita”"
    },
    {
      "text": "“tak hensem takpe, asalkan kaya”  idk where I heard this but it’s really inspiring."
    },
    {
      "text": "when you realised 2019 will end by midnight and you haven’t done anything from your list since 2008. "
    },
    {
      "text": "my life be like : "
    },
    {
      "text": "I watched this again and having emotional breakdown. "
    },
    {
      "text": "My week on Twitter : 42 Mentions, 3.05K Likes, 737 Retweets, 336K Retweet Reach, 49 New Followers. See yours with  "
    },
    {
      "text": "... what ... the... fuck "
    },
    {
      "text": "I live in typing ... "
    },
    {
      "text": "At some angle, this cat’s shadow looks like Batman.   And at other angle, this cat looks like it’s bout to kill its entire clan. "
    },
    {
      "text": "My week on Twitter : 40 Mentions, 13.3K Likes, 639 Retweets, 288K Retweet Reach, 41 New Followers. See yours with  "
    },
    {
      "text": "wait. hold up.  Why’d any girl wanna send nudes to “THIS”? "
    },
    {
      "text": "if shikamaru have sharingan, He’ll be unstoppable for sure."
    },
    {
      "text": "My week on Twitter : 41 Mentions, 13.2K Likes, 507 Retweets, 204K Retweet Reach, 58 New Followers. See yours with  "
    },
    {
      "text": "me after ordered something online : "
    },
    {
      "text": "how to keep your heart from getting hurt?   Lower your expectations."
    },
    {
      "text": "when you’re finally being appreciated. "
    },
    {
      "text": "I didn’t mean u burst your bubble but,   Just because dia bawak kau pergi jumpa family dia, doesn’t mean you’re the “sure thing”.  Macam-macam boleh jadi. Lower your expectations."
    },
    {
      "text": "“Class cancelled” "
    },
    {
      "text": "“Ayuh kita kahwin walaupun kita sengkek dan turunkan azab tu pada anak-anak kita”  - anak muda wikkk wikkk wikkk"
    },
    {
      "text": "Hero Remaja 2020 : astro   May I know wtf is going on here?  Boyfriend siapa ni? Tolong kutip  "
    },
    {
      "text": "what I need this more than I need love : "
    },
    {
      "text": "apa gila kenduri kahwin pasang lagu She’s Gone ni? Nak tengok pengantin lelaki get back dengan ex dia ke camne? "
    },
    {
      "text": "when you see your ex post bout loyalty "
    },
    {
      "text": "Perempuan kalau dia cakap dia takde duit, dalam acc dia maybe ada lagi RM300-400.  Kalau lelaki cakap dia takde duit, Acc dia memang ada baki minima "
    },
    {
      "text": "*me in PUBG* *shot one bullet out of 200*  Me : "
    },
    {
      "text": "Motivasi paling kuat untuk buatkan aku bangun dari katil untuk pergi kerja adalah PTPTN  "
    },
    {
      "text": "Perempuan boleh kerap2 kata lelaki kulit hitam ni lagi hensem dari putih la apa lah  Tapi bila lelaki start bagi opinion sendiri yang kami suka girl kurus dari yang gemok, nanti mula lah keluar askar-askar perang perempuan ni  Double standard ke apa?"
    },
    {
      "text": "when you overuses your sharingan "
    },
    {
      "text": "My week on Twitter : 228 Mentions, 16.9K Likes, 669 Retweets, 320K Retweet Reach, 106 New Followers. See yours with  "
    },
    {
      "text": "Brace yourself.  “Masuk tandas 2019, keluar 2020” jokes incoming..."
    },
    {
      "text": "Every girl with tudung be like : "
    },
    {
      "text": "Aku perati je mak bapak yang anti-vaksin ni berbicara. Bunyi “kuat” tapi bodoh. Laki bini keje biasa-biasa je selalu nya. Takde la educated sangat.   Tapi lagak macam pandai dari doktor pakar.  Pendek kata, barua."
    },
    {
      "text": "Today’s story. 4 months hair transition  "
    },
    {
      "text": "I’m kageyama shigeo , mob-kun now  "
    },
    {
      "text": "Need haircut. Dustin stranger things vibe getting stronkkkk "
    },
    {
      "text": "You got boobs. We all know it now. Now shut up with that caption, bitch. "
    },
    {
      "text": "My week on Twitter : 130 Mentions, 12.5K Likes, 786 Retweets, 366K Retweet Reach, 60 New Followers. See yours with  "
    },
    {
      "text": "Kalau kau betul percaya dengan jodoh, kau akan sabar. Kau takkan buat keputusan melulu siap tembak loan bagai.  Contohi Hinata. Dia tunggu sampai 400 episode untuk Naruto. Hinata percaya pada jodoh.  Jadilah seperti Hinata."
    },
    {
      "text": "when you’re a hokage but you need Allah’s blessing as well... "
    },
    {
      "text": "Walaupun tempat ke-3, it’s still a win for me.  Congrats Team Mobile Legends Malaysia   #SukanSEA2019 #30thSEAGAMES "
    },
    {
      "text": "Mira Filzah... twin...from Sabah.   Credit : Nicole Alph "
    },
    {
      "text": "My week on Twitter : 8 Mentions, 2.98K Likes, 878 Retweets, 371K Retweet Reach, 30 New Followers. See yours with "
    },
    {
      "text": "If you hit me, I’ll hit you back, I promise.  Because I’ll just assume you love “eQuaLity” "
    },
    {
      "text": "Ugly truth bout Asian parent :  They never really care bout their kid’s mental health. Instead of trying to understand, they’d start comparing their problem with yours which is not really helping anyone."
    },
    {
      "text": "you looking at your friend’s lit Instagram post when he/she still owes you money. "
    },
    {
      "text": "tbh this is my biggest achievement on twitter  "
    },
    {
      "text": "Naruto with “utara” subtitle is something else "
    },
    {
      "text": "kalau terdengar aku nyanyi salah lirik tu jangan la tegur. aku tengah buat remix."
    },
    {
      "text": "It’s really nice to hang out with people who makes you forget you own a smartphone."
    },
    {
      "text": "My week on Twitter : 10 Mentions, 2.23K Mention Reach, 3.62K Likes, 871 Retweets, 18 New Followers. See yours with  "
    },
    {
      "text": "To be honest, diabetes is getting expensive. "
    },
    {
      "text": "Orang perempuan fikir emosi diaorang je yang paling teruk. Dia tak tengok lagi orang lelaki punya emosi masa lag in game."
    },
    {
      "text": "my 24/7 mood "
    },
    {
      "text": "when she drives you crazy but you love her "
    },
    {
      "text": "Imagine ada 7-8 apps social media tapi takde siapa nak kat kau! HAHAHAHAHA!"
    },
    {
      "text": "When you’re on the bus/train but you got nothing hold on to.   Only 400 IQ will understand this. "
    },
    {
      "text": "tbh, nothing really. "
    },
    {
      "text": "I’ll always choose to hangout with my friends over girlfriend. Bcs i’ll never know when it’s gonna be the last time for us to hangout together.   In conclusion, treasure your friendships/ brotherhood. It’s already there for so long. "
    },
    {
      "text": "When someone stepping out of my room without closing the door "
    },
    {
      "text": "My week on Twitter : 30 Mentions, 2.23K Mention Reach, 5.41K Likes, 837 Retweets, 40 New Followers. See yours with  "
    },
    {
      "text": "Satan is quite confused "
    },
    {
      "text": "I’m an influencer. Mom, I did it. "
    },
    {
      "text": "Uhukkk. MCD Hello Kitty. Assalamualaikum "
    },
    {
      "text": "If you didn’t know this, lemme break this down to you. We all secretly teach the Ai.   so the Ai could recognize things in our life. It’s not really bout security measures. "
    },
    {
      "text": "Fucked up betul Malaysia under new government. Say what you want, idc. "
    },
    {
      "text": "My week on Twitter : 37 Mentions, 7.21K Likes, 962 Retweets, 508K Retweet Reach, 46 New Followers. See yours with  "
    },
    {
      "text": "Stronger than any of my relationships. "
    },
    {
      "text": "My week on Twitter : 35 Mentions, 7.58K Likes, 870 Retweets, 443K Retweet Reach, 24 New Followers. See yours with  "
    },
    {
      "text": "Why y’all still calling him “Da’i” ???  He doesn’t deserve that title. Lmao. "
    },
    {
      "text": "If you’re a student and you can’t relate to this, you’re not really a student  "
    },
    {
      "text": "I need to be successful because I like...  ...expensive things"
    },
    {
      "text": "Privacy is important.  People can’t ruin something yours that they didn’t know."
    },
    {
      "text": "follow your gut because your heart is stupid."
    },
    {
      "text": "when me being underappreciated by parent "
    },
    {
      "text": "Me thinking bout my losing streak on rank matches "
    },
    {
      "text": "Orang keje kerajaan kalau dah 25hb, withdraw duit pun ada orang tolong betulkan rambut.  sweet. "
    },
    {
      "text": "It’s okay to show your “attitude” but keep it between you and your boyfriend.  But when you decided to show it to the whole world, you’d just appear as a annoying bitch.  shut up and drink. "
    },
    {
      "text": "I may have downloaded the wrong Frozen 2. "
    },
    {
      "text": "*holding myself to not do any    Attack On Titan reference* "
    },
    {
      "text": "how to move on :- "
    },
    {
      "text": "Me getting ready to be the funny friend for friends who emotionally depressed as I am "
    },
    {
      "text": "You’re ugly? Don’t worry. This is the solution. "
    },
    {
      "text": "“Almost” is one of the saddest word ever.  I “almost” had it. We “almost” did it. You and I, we “almost” work this out."
    },
    {
      "text": "Whatapps need to removed this. ASAP  What’s the point of deleting the text if the other side knows you deleted something?  Get it together, Whatsapp. "
    },
    {
      "text": "My week on Twitter : 391 Mentions, 678 Mention Reach, 1.22K Likes, 581 Retweets, 325K Retweet Reach. See yours with  "
    },
    {
      "text": "Whoever use “Take Photo” while changing profile picture is either cute af or just having 900% confidence. "
    },
    {
      "text": "Lmao. They romanticized rape culture in Malay dramas/movies and now trying to talk bout censorship?   And Aflix? That name alone is stupid. Period "
    },
    {
      "text": "“Can we get McDonald’s on the way home?”  Parent : we got foods at home.  Me as a kid : "
    },
    {
      "text": "Goal pertama Malaysia  vs Indonesia  "
    },
    {
      "text": "Penuh la malam ni bebudak perempuan Instagram update konon acah minat bola.  Padahal just nak bergambar kat stadium.  Tangina mo"
    },
    {
      "text": "my weakness is “cepat kesian”. "
    },
    {
      "text": "I always stuck between :  “nak lepak” and “baik aku tidur”"
    },
    {
      "text": "to be honest, my ex didn’t deserve me."
    },
    {
      "text": "pluviophile - someone who finds joy and peace of mind during rainy days.  that’s me I guess."
    },
    {
      "text": "the real home for me. "
    },
    {
      "text": "new version of “pada tahun 69 tu... pada tahun 69 tu...belum lagi masuk tahun 70” "
    },
    {
      "text": "Bagitau aku siapa yang edit ni ?!!!  BODOH !  "
    },
    {
      "text": "family/friends : why are you still single?  Me : "
    },
    {
      "text": "okay... who tf are you ? "
    },
    {
      "text": "*men do something*  women : THERES NO REASON TO DO THAT! NO REASON! MEN ARE TRASH !  *women do something*  women : *yelled out 1000 excuses to justify their action* depression* bla bla bla   "
    },
    {
      "text": "Okay. That’s a good advice. One question.  Who are you??????? "
    },
    {
      "text": "Boleh nak cakap women are trash? hekkk "
    },
    {
      "text": "Lack of friends made me decided not to do this "
    },
    {
      "text": "“Sayang nak cream pie?”  Girl : ️ "
    },
    {
      "text": "to be honest “PM for price” is kinda turn off for me when shopping. Zzz."
    },
    {
      "text": "don’t bother with 11.11 sales.  you are broke. keep scrolling."
    },
    {
      "text": "“Thanks for being my dad...”  *bow*  *all cellmates trying not to cry*  If you know you know... "
    },
    {
      "text": "to the people who watched Phineas and Ferb and still got no idea of what this is,   you’re a disgrace. "
    },
    {
      "text": "payday vs one hour after paying bills "
    },
    {
      "text": "Dilabel “KL” walaupun hanya Selangor. "
    },
    {
      "text": "The most Asian thing ever  "
    },
    {
      "text": "Behind the scene for every Instagram “model” who travel to different places in daily basis. "
    },
    {
      "text": "y’all boyfriends are fucking noob then.  you  can’t  pause  online  games    Salute tahik kamu! "
    },
    {
      "text": "One of the best game so far !!!  (You’re gonna need 400 IQ to play this)  Game : INSIDE (idk if it’s available on Android) "
    },
    {
      "text": "when you’re already late but you haven’t see your friend who said “on the way” an hour ago "
    },
    {
      "text": "KitKat has no chill. "
    },
    {
      "text": "Kalau takde duit, nak susun camne?  "
    },
    {
      "text": "Y’all wanna tell him? "
    },
    {
      "text": "Next level of photoshoot.  Saw these on Facebook. Can anyone clarify this for me? Tbh, I’m so confused.   Is this acceptable or...? "
    },
    {
      "text": "Long distance relationships can’t relate "
    },
    {
      "text": "Y’all couple on twitter working for the drug cartel or what? "
    },
    {
      "text": "this is my bed time ritual. "
    },
    {
      "text": "“Alif lam lam ha” on the chest is better than pinky promise... "
    },
    {
      "text": "AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT AKU NAK DUIT "
    },
    {
      "text": "If someone do the same to her, she’ll screaming for body shame bla bla bla  Korang serious lah terhibur dengan dia ni? "
    },
    {
      "text": "Straight line:  ______________________________________  Dashed line:  ___ ___ ___ ___ ___ ___ ___ ___ ___ ___ ___  IGstories orang perempuan dalam stadium __ __ __ __ __ __ __ __ __ __ __ __ __ __ __ __"
    },
    {
      "text": "Kedah defense be like "
    },
    {
      "text": "Wayne Enterprise vs Stark Industries vs  ...Kencana Holding  we all know Kencana Holding has the biggest networth . And the only problem with that company is the owner’s son, Adrian, didn’t want to take over the company even after graduated from oversea ivy league school.  "
    },
    {
      "text": "My week on Twitter : 23 Mentions, 2.63K Likes, 513 Retweets, 180K Retweet Reach, 17 Replies. See yours with  "
    },
    {
      "text": "“Lelaki yang hensem adalah lelaki yang tidak merokok”  To be honest, aku nak je post muka-muka member aku yang tak merokok. HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA"
    },
    {
      "text": "My week on Twitter : 22 Mentions, 2.4K Likes, 392 Retweets, 133K Retweet Reach, 15 Replies. See yours with  "
    },
    {
      "text": "Awww you hate me?  Too bad you mistake me for someone who’d give a shit. "
    },
    {
      "text": "If you don’t get this costume, You’re probably too young.  "
    },
    {
      "text": "Scene rempit yang paling kelakar bagi aku   “Scram u what a smelly spender”  "
    },
    {
      "text": "stop pretending like you’re missing somebody.  we all know you’re just hungry."
    },
    {
      "text": "Asian parent more likely to ignore their kids emotional struggles and yet blame it on them for not being strong enough.   what’s worse is Asian parent mostly are too arrogant to apologize to their kids."
    },
    {
      "text": "spending time friends vs going home feelin empty "
    },
    {
      "text": "In my dictionary,  “sayang, nak you” indicates for something else. "
    },
    {
      "text": "Me : I love my life   My life : sorry, I only like you as friends"
    },
    {
      "text": "If I see one more post bout that haneesya hitam berkerak I swear to god imma whoop her ass myself."
    },
    {
      "text": "Me : rasa macam nak iphone baru   Zizan as my wallet : "
    },
    {
      "text": "Claiming for having “depression” and “anxiety” isn’t considered as mental illness anymore.  It’s a “lifestyle” now. Y’all kids abuses those shit and make it seems like fun things to flex on social media.  "
    },
    {
      "text": "“Cuti ni tak pergi travel mana-mana?”  Me : "
    },
    {
      "text": "My week on Twitter : 1 Mention, 96 Likes, 55 Retweets, 44.9K Retweet Reach, 24 New Followers. See yours with  "
    },
    {
      "text": "I’m dead  "
    },
    {
      "text": "My week on Twitter : 6 Mentions, 190 Likes, 96 Retweets, 75.8K Retweet Reach, 31 New Followers. See yours with  "
    },
    {
      "text": "Let’s be real.  If I’m not interested in you, I’ll reply your text in 3 business days."
    },
    {
      "text": "Imagine if they decided to delete instagram and bam! You’re not a model anymore.   Lmao "
    },
    {
      "text": "Something to think about... "
    },
    {
      "text": "My week on Twitter : 6 Mentions, 857 Likes, 252 Retweets, 118K Retweet Reach, 45 New Followers. See yours with  "
    },
    {
      "text": "Can’t wait to get a new phone with better camera. So I can look ugly in HD"
    },
    {
      "text": "My week on Twitter : 3 Mentions, 800 Likes, 203 Retweets, 69.2K Retweet Reach, 55 New Followers. See yours with  "
    },
    {
      "text": "Husband : doctor, my wife wants intense sex all day. Idk what to do, what can I give her?  Me as a doctor : my number..."
    },
    {
      "text": "Live-action Kimetsu No Yaiba (Demon Slayer).   6/10. "
    },
    {
      "text": "follow my Instagram. #sneakerlah2019  A little throwback. "
    },
    {
      "text": "Stop *playing victim card*  There. I fixed it. "
    },
    {
      "text": "Opportunist teruk kicap sekor ni. Tiru ayat siapa tu cb?   Dah-dah la tu. Use real talent la untuk dapat perhatian. Tiap minggu asyik nampak issue murahan kau je. Semak weh. Uninstall cepat ! "
    },
    {
      "text": "Me : I really need some goodnight sleep.  Also me at 3am : "
    },
    {
      "text": "the best breakdance I’ve ever watch.  "
    },
    {
      "text": "My week on Twitter : 16 Mentions, 2.25K Mention Reach, 175 Likes, 172 Retweets, 79.5K Retweet Reach. See yours with  "
    },
    {
      "text": "#PrayForJapan"
    },
    {
      "text": "Me after buying stuff online : "
    },
    {
      "text": "My week on Twitter : 118 Mentions, 2.25K Mention Reach, 2.39K Likes, 455 Retweets, 90 New Followers. See yours with  "
    },
    {
      "text": "Ex : you’ll never find someone like me !  Me : yeah. that’s the point..."
    },
    {
      "text": "My week on Twitter : 140 Mentions, 2.25K Mention Reach, 2.39K Likes, 481 Retweets, 57 New Followers. See yours with  "
    },
    {
      "text": "Jangan lama-lama sangat belek gambar lama. Bukan apa, just takut terjumpa gambar kurus."
    },
    {
      "text": "Guys, aku terlepas interview SPA.  so ada siapa-siapa kat sini yang ada experience dipanggil semula oleh SPA buat kali kedua?"
    },
    {
      "text": "Less friend = Less bullshit   Keep your circle small. "
    },
    {
      "text": "Discount/sales notifications from shopping apps while you have an empty bank account can be considered as cyber bully."
    },
    {
      "text": "Si anak menangis dalam train. Si parent main phone.  Aku rasa macam nak hulur condom je kat dua ekor beruk ni. Bising lah bodoh."
    },
    {
      "text": "My week on Twitter : 134 Mentions, 10.7K Likes, 633 Retweets, 292K Retweet Reach, 62 New Followers. See yours with "
    },
    {
      "text": "Lelaki ni simple.  Jumpa tempat duduk dalam mall pun happy."
    },
    {
      "text": "Amende mamat ni? Umur berapa? "
    },
    {
      "text": "Nampak tak apa yang aku nampak?  #SneakerLAH2019 "
    },
    {
      "text": "Gay je yang minat lagu Shawn Mendez ni."
    },
    {
      "text": "I’m at my age where I always feels like I’m running out of time and need to become successful ASAP."
    },
    {
      "text": "friend 1 : what we can do that’s fun?   friend 2 : what we can do that’s different?    me : what we can do for fun which is FREE? "
    },
    {
      "text": "Anak-anak keluarga diraja ni pernah ke merasa main bola petang-petang and balik berlari time azan maghrib?   Kadang-kadang terfikir macammana rupa childhood diaorang."
    },
    {
      "text": "If you’re not using dark mode, you’re psycho "
    },
    {
      "text": "the longer I stay at home, the more homeless I’ll look.  true story."
    },
    {
      "text": "My parent always said that my friends are bad influence to me. But little did they know that I am the bad influence "
    },
    {
      "text": "KJ photoshoot   *Remy Ishak has been slain* "
    },
    {
      "text": "Have you ever done this?  "
    },
    {
      "text": "Anak dia hari-hari canang betapa hitam nya kulit dia, but once orang lain setuju yang dia memang gelap, dia mengelabah."
    },
    {
      "text": "Mom : if your friend jump off the cliff, you also jump off the cliff meh?  Me : "
    },
    {
      "text": "you been posting nudes on YOUR consent but got mad when them nudes being reposted?  idk but i think it’s hilarious"
    },
    {
      "text": "My week on Twitter : 146 Mentions, 1.75K Mention Reach, 409 Likes, 521 Retweets, 282K Retweet Reach. See yours with  "
    },
    {
      "text": "Gaji 5-6 ribu Tapi pi beli rumah kos rendah pastu sewa kan dgn harga yahudi.  Lepas tu expect anak-anak muda yang baru mula kerja nak beli rumah. Puki   Dasar kapitalis."
    },
    {
      "text": "My week on Twitter : 180 Mentions, 1.74K Mention Reach, 20.3K Likes, 656 Retweets, 68 New Followers. See yours with  "
    },
    {
      "text": "when you realises you been using data for hours instead of WiFi. "
    },
    {
      "text": "Apa jenis lelaki la buat macam ni.   Generasi soyboy. "
    },
    {
      "text": "My week on Twitter : 182 Mentions, 1.75K Mention Reach, 20.2K Likes, 649 Retweets, 59 New Followers. See yours with  "
    },
    {
      "text": "Kau yang rosakkan mental health kau sendiri.  Orang lain diam je. Kau je hari-hari kata kat diri sendiri HITAM HITAM AKU HITAM  Diam la babi. "
    },
    {
      "text": "Nobody :  Girls when they bored : nak potong rambut lah."
    },
    {
      "text": "diam la hitam. "
    },
    {
      "text": "“Papa tak sangka kita tak dapat tender RM500 juta tu. Jadi Papa terpaksa jual company Kencana Holding pada Tan Sri Nordin. Tapi tak apa, kita boleh start over. Maafkan papa sebab tidak wariskan apa-apa untuk kamu, Adrian.”   -Tan Sri Mustapha Kamal, CEO Kencana Holding 2009-2019. "
    },
    {
      "text": "Jangan lama-lama sangat belek gambar lama. Bukan apa, just takut terjumpa gambar kurus."
    },
    {
      "text": "Don’t answer it,guys.  It’s a trap and you knew it. "
    },
    {
      "text": "Fancy restaurant be like  “Okay one curry puff, It’ll be RM72.40️” "
    },
    {
      "text": "broke student go for a vacation be like : "
    },
    {
      "text": "Natang pe ni? "
    },
    {
      "text": "Emmmmmmmmm... next level... "
    },
    {
      "text": "Perempuan mesti suka kerja sini... "
    },
    {
      "text": "Dia pun ada boyfriend.  Kau? Cian single. Lmao "
    },
    {
      "text": "... what’s the difference? sorry bruh "
    },
    {
      "text": "Telur Semilang gaisssss.   imagine masak kari pulak. Fuhhhh  "
    },
    {
      "text": "aku tak suka orang reply lambat, tapi aku sendiri pun reply lambat. Kadang2 lupa terus.  Aku pun tak faham lahhhh "
    },
    {
      "text": "Kawan aku suruh tengok Running Man. Sumpah aku tak tahu camne nak enjoy show tu."
    },
    {
      "text": "If you don’t understand this tweet, you’re a muggle. "
    },
    {
      "text": "before license : “can’t wait to drive ”  after license : “you drive lah you drive lah”"
    },
    {
      "text": "punya la tebal jerebu, sampai tak nampak baki account. Tahu-tahu dah habis. "
    },
    {
      "text": "Old school beyblade. If you know you know. "
    },
    {
      "text": "Oksigen pun indon nak claim ke?  Next level betul puak ni."
    },
    {
      "text": "I need a hug...  ...e amount of money"
    },
    {
      "text": "Artis dah takde job memang jadi macam ni ke? "
    },
    {
      "text": "I really do need a new phone.  Is anyone here using iPhone XR? How’s the experience?"
    },
    {
      "text": "Go fuck with your opinion. Which one of my bills you planning on paying this month?"
    },
    {
      "text": "virgin girl still exist nowadays????   "
    },
    {
      "text": "Girls with hijab thoughts be like : "
    },
    {
      "text": "Its not a fork and it’s not a spoon...  but something in between...it’s a fpoon "
    },
    {
      "text": "I’m 10% human 90% hungry which makes me 100% stress"
    },
    {
      "text": "Member: Weh, bagi tips kahwin awal   Me: Kau kahwin lepas subuh."
    },
    {
      "text": "Sometimes you try so hard to take care of everyone else that you forget to take care of yourself."
    },
    {
      "text": "me trying to sleep   Brain : so...do u remember 5 years ago? "
    },
    {
      "text": "Self reminder "
    },
    {
      "text": "Hashirama Senju vs Uchiha Madara "
    },
    {
      "text": "my days be like :                           Twitter                                               Overthiking           Youtube                                                                Netflix"
    },
    {
      "text": "Black Mirror in real-life action. "
    },
    {
      "text": "new generation are so dumb. they love to make stupid statement and gives opinion as if they entitled for it even they don’t.   yet easily offended by littlest things. Lmao"
    },
    {
      "text": "MJ mati, seminggu lagu dia kat radio. Paul Walker mati, habis segala movie dia keluar.  Tiktok famous mati? Wikkk wikkk wikkk goyang jariiiimu goyangkan pantatmu wikkk wikk wikkk"
    },
    {
      "text": "Wik wik wik wik wikkk wikkk aishahhhh wik wikkk wikkk wikkk "
    },
    {
      "text": "bila nampak new iphone    Me : "
    },
    {
      "text": "Nobody :  Facebook user : penat saya ketuk pintu jiran saya untuk sampaikan berita tapi dia dah pindah"
    },
    {
      "text": "“Nak sikit boleh?”  Me to my siblings : "
    },
    {
      "text": "have u ever feel overwhelmed with the whole relationship stuff, the talks, the compromises, and it makes you feels like you better off alone so you don’t have to kill anyone,emotionally bcs you’re not into that stuff?"
    },
    {
      "text": "“Hi sayanggg” VS “I balik dulu ye” "
    },
    {
      "text": "Aku ni keras kepala tapi lemah dengan ayat,  “Kalau tambah singgit, boleh dapat yg besar”"
    },
    {
      "text": "My “last seen” is just me looking at your “last seen”. That’s all. "
    },
    {
      "text": "My week on Twitter : 53 Mentions, 5.9K Likes, 2.21K Retweets, 1.69M Retweet Reach, 94 New Followers. See yours with  "
    },
    {
      "text": "Orang lain pun buat jugak benda tu. tapi takde la kerap2 nak bagitau 1 dunia.  Ye adik. Iye. Kau kongkek. Iye. Aduhhh. kau yang melucah aku pulak yang malu.  Control sikit clitorist tu."
    },
    {
      "text": "sometimes, time don’t really heals.  sad reality."
    },
    {
      "text": "y’all still entertain by this noob? Lol "
    },
    {
      "text": "When you still can fit the old jeans : "
    },
    {
      "text": "dia dah jadi Nazim Oth-woman. "
    },
    {
      "text": "Dear every radio station in Malaysia,   Please stop playing “senorita” every 5 minutes. We heard enough. Thanks."
    },
    {
      "text": "My week on Twitter : 44 Mentions, 1.91K Likes, 1.14K Retweets, 1.09M Retweet Reach, 38 Replies. See yours with  "
    },
    {
      "text": "Marshmello - Alone (Official Music Video) "
    },
    {
      "text": "KAHKAHKAHKAHKAH BARAI "
    },
    {
      "text": "“I want you more than the blue sky”  -Hodaka , #WeatheringWithYou"
    },
    {
      "text": "My week on Twitter : 47 Mentions, 471 Mention Reach, 1.88K Likes, 1.2K Retweets, 79 New Followers. See yours with  "
    },
    {
      "text": "Taki and Mitsuha cameo in #WeatheringWithYou    ️ damn feels"
    },
    {
      "text": "Sometimes, it’s better to lie because some people can’t handle the truth..."
    },
    {
      "text": "“kalau kawan kau terjun gaung, kau pun terjun gaung sekali ke?”  Me : "
    },
    {
      "text": "Rempit has ruined everything including this "
    },
    {
      "text": "Support Muslim product only konon. Takyah nak spark racism lah.  Rokok tu kilang muslim mana dia keluar?"
    },
    {
      "text": "Nobody :  Mustapha Kamal : papa nak kamu take over company papa."
    },
    {
      "text": "makanan rm5 masuk perut. makanan RM50 masuk Instagram.   Gituewwww ~~~"
    },
    {
      "text": "Time muda, bajet2 ada life gila babi pergi sana sini , shopping and tengok dunia katanya.   Tapi sampai masa nak kahwin, tetiba kata laki kena kerja keras simpan duit untuk menghalalkan dirinya.  Sampah. Bukan semua. Tapi ada."
    },
    {
      "text": "My week on Twitter : 35 Mentions, 471 Mention Reach, 1.88K Likes, 1.5K Retweets, 925K Retweet Reach. See yours with  "
    },
    {
      "text": "LGBT nak mempertahankan hak.  Hak apa? Kongkek sejenis? OKKKKKKK."
    },
    {
      "text": "Dengar cerita, diaorang berkawan 8 tahun. Then sekarang baru kahwin.  Tapi itu lah. ada jenis puak mana ntah yang bagi nasihat kalau dah kawan setahun tapi tak tunjuk niat nak kahwin, better tinggalkan. Buang masa katanya.  Aku lupa dah siapa barua tu. "
    },
    {
      "text": "imagine kau buat 2-3 kerja untuk menampung sara hidup sebagai rakyat marhaen   tapi bila tiap kali baca artikel, Mahathir tetap dengan pendirian “melayu malas” dia sampai ke sudah.  Gampang betul golongan elit ni. Ayuhhh om lanjut ommm dkfisjddkfkfj"
    },
    {
      "text": "Laki kalau travel, sikit je post.   Kalau perempuan...hmmmm fuhhhh.  Start dari packing bag, makeup nak keluar rumah, pakai kasut, dalam kereta, keluar kereta, RNR pun dia snap kalau boleh. "
    },
    {
      "text": "It’s funny when you have friends who live down the road and you haven’t seen them in months.  while you could easily arrange a “lepak” with your other friends who live miles away from you."
    },
    {
      "text": "if you’re feeling down, remember this,  you won the race. be proud. smile. "
    },
    {
      "text": "One question. WHY? "
    },
    {
      "text": "Aku yang dah kerja,ada duit sendiri pun tahu balik rumah bila keluar lepak.  Yang perempuan ni siap boleh senang2 pergi ke sana sini travel bagai, konon ada life.  And yang pergi dengan pakwe tu, bilik asing2?"
    },
    {
      "text": "kau hutang aku, tapi aku yang mengemis.  Babi."
    },
    {
      "text": "My week on Twitter : 56 Mentions, 471 Mention Reach, 6.76K Likes, 1.9K Retweets, 9 New Followers. See yours with  "
    },
    {
      "text": "To the people who actually give a fuck bout these kind of news, y’all retarded. "
    },
    {
      "text": "when a guy is ugly, he is ugly. but when a girl is ugly, we are suppose to look at her soul.   Double standard cibai."
    },
    {
      "text": "when 470 selfies on every angle can no longer save you and you realise you’re ugly"
    },
    {
      "text": "My week on Twitter : 63 Mentions, 8.51K Likes, 1.98K Retweets, 1.09M Retweet Reach, 1 New Follower. See yours with  "
    },
    {
      "text": "taken for granted "
    },
    {
      "text": "“IYA LANJUT OM LANJUT OM”  SFKRKEFIDKFKDJDJFJDJFWTFKSSK "
    },
    {
      "text": "Bila dengar cover lagu dari kawan-kawan... "
    },
    {
      "text": "Aku dah cakap. Perempuan mana suka good guy.  Jangan banyak sangat tengok movie ye babi. "
    },
    {
      "text": "I need to stop being “cepat kesian” kind of person."
    },
    {
      "text": "jangan main dota untuk seminggu dua ni. Pubgames penuh IO carry nanti. SEA cancer"
    },
    {
      "text": "I vote for the idea of :-  Gojek Pink for women. Gojek Blue for men. Gojek Rainbow for LGBT. "
    },
    {
      "text": "My week on Twitter : 55 Mentions, 225 Mention Reach, 3.81K Likes, 1.39K Retweets, 39 Replies. See yours with  "
    },
    {
      "text": "*open and auto close the post*  Didn’t read the whole thing. Girls are...complicated in weird way. "
    },
    {
      "text": "#Pubstomp2019 #Ti9Pubstomp  #PubstompIpoh #TGVCinema #TGVIPOH "
    },
    {
      "text": "Tak jadi nak deport dia ke bro?   Bukan ke kau yang... emmm tak pe lah... "
    },
    {
      "text": "First of all. Who tf are u? "
    },
    {
      "text": "Me : sayang...nak antat   Bae : Eeeee miang.   Me : nak ni la... "
    },
    {
      "text": "Friend 1: Im getting engaged. Friend 2: Im getting married. Friend 3: I just got married. Friend 4: Im expecting my first child.  Me: Im getting spicy McChicken."
    },
    {
      "text": "“last game”  “one more episode”  Me : "
    },
    {
      "text": "ada ke orang nak kat gay juling yang tua "
    },
    {
      "text": "everyone on first date be like   : "
    },
    {
      "text": "His ideology and eyes both crooked af. "
    },
    {
      "text": "Diam la gay juling. "
    },
    {
      "text": "Hakimi Mohd, if you’re reading this, I wanted to thank you for being my best friend back in PSMZA.   You’re the best tinker I’ve ever seen and taught me lot bout dota.   Here’s one of your pic playing dota like a boss.  "
    },
    {
      "text": "Perempuan, berpeluk, bergambar laga pipi siap dengan caption panjang berjela, tapi belakang2 kutuk gak.  Lelaki gak relax. Bahan depan2 sampai member koyak tapi esok relax je lepak setable balik."
    },
    {
      "text": "Marah tu tanda sayang?  Hello. Ini 2019. Dia marah kau nanti dp ws mesti bertukar, tak pun removed. Lepas tu dia up status sendu."
    },
    {
      "text": "“Upper bracket for bitches !!!”  - @Liquid_Miracle"
    },
    {
      "text": "so KFC need to be change to “KEPCI” "
    },
    {
      "text": "amboi. tengok ben amir terus cakap pregnant me bagai ye?  kalau laki excited sikit pasal mira filzah, terus kena hentam. double standard babi."
    },
    {
      "text": "I know this one particular annoying albino to tag. y’all think the same or? "
    },
    {
      "text": "“we’re not sex object. Respect us”  but your tweets says differently, my dear.   always with the sex jokes. what’d u expect?"
    },
    {
      "text": "They hardly to apologise to their kids. Ego "
    },
    {
      "text": "Bincangkan... "
    },
    {
      "text": "Is it true that shorthair is a symbolic signature for broken in girls definition?"
    },
    {
      "text": "*add to cart* *add to cart* *add to cart*  *look at total*  Me : HAHAHAHA  *close app"
    },
    {
      "text": "friends : aww you remembered my birthday.  me : ...*smile in Facebook reminder*"
    },
    {
      "text": "menyorok ke tu abang polis? "
    },
    {
      "text": "orang sengkek keluar rumah tanpa duit memang next level of confidence "
    },
    {
      "text": "My week on Twitter : 72 Mentions, 5.21K Likes, 2.27K Retweets, 1.54M Retweet Reach, 58 Replies. See yours with "
    },
    {
      "text": "KoRUnk tAKde sEx EDUCatioN kE "
    },
    {
      "text": "some people deserve it. some people don’t. "
    },
    {
      "text": "bf : Benda boleh bincang. kenapa nak gaduh?  gf : "
    },
    {
      "text": "No offence but getting a new iPhone XS Max 256G gold colour for free actually sucks "
    },
    {
      "text": "no no no you’re not lonely. you just hungry. Dah pergi makan sana."
    },
    {
      "text": "You’ll regret it when you chose to hangout with your girl/boy when you have the opportunity to hang with all of your childhood friends which probably gonna be the last time everyone gathered."
    },
    {
      "text": "friend : eh ni bukan ex kau ke?  me : "
    },
    {
      "text": "My week on Twitter : 75 Mentions, 4.23K Likes, 1.93K Retweets, 1.31M Retweet Reach, 58 Replies. See yours with  "
    },
    {
      "text": "*bila terbukak front camera*   Me : "
    },
    {
      "text": "“KOYAK”  "
    },
    {
      "text": "“Xin fu tang tu halal ke weh?”  ...sambil dia memegang tangan si makwe."
    },
    {
      "text": "My week on Twitter : 84 Mentions, 4.28K Likes, 1.96K Retweets, 1.33M Retweet Reach, 9 New Followers. See yours with  "
    },
    {
      "text": "Some messages are better delivered in English. Bukannya lupa daratan la bodoh.   Learn the difference, stupid ass bitch."
    },
    {
      "text": "me as a kid : dah kerja nanti mesti banyak duit.  me as adult : tak. banyak resit je... "
    },
    {
      "text": "some things are better left unsaid, bcs not everyone can handle the truth.  that’s why people prefer to lie.  sometimes it’s better that way."
    },
    {
      "text": "if you hate me, but you still finding a way to watch everything I do on social media,  hey...you’re not the hater. You’re my fan"
    },
    {
      "text": "data kau maybe unlimited tapi sabar aku tak."
    },
    {
      "text": "Betina betina Liquid ni memang muka se-pattern je ke camne?  "
    },
    {
      "text": "“you marah I ke?”   bae : "
    },
    {
      "text": "“Rupa tak penting. Yang penting hati.”  Alahai. Grow up lah.  asyik nipuuu je."
    },
    {
      "text": "Don’t steal my best friend. Thank you. "
    },
    {
      "text": "duit "
    },
    {
      "text": "Nobody :  Youtube : "
    },
    {
      "text": "One of the best villain in Naruto.  "
    },
    {
      "text": "how to lie to a woman?  1. You don’t. 2. There’s no step two."
    },
    {
      "text": "miskin berlagak kaya ramai kat sini. "
    },
    {
      "text": "New product is coming gaissssssss.  "
    },
    {
      "text": "Camne nak sebut tealive dengan betul? tealive ke tealive? Aku rasa tealive."
    },
    {
      "text": "My week on Twitter : 58 Mentions, 2.25K Mention Reach, 2.38K Likes, 2.3K Retweets, 3 New Followers. See yours with  "
    },
    {
      "text": "“HIV NI HADIAH”  KAHKAHKAHKAHKAH  Romanticising HIV.  "
    },
    {
      "text": "You’ll start missing me when you failed to replace me. ️"
    },
    {
      "text": "My week on Twitter : 53 Mentions, 2.25K Mention Reach, 5.17K Likes, 2.73K Retweets, 37 Replies. See yours with  "
    },
    {
      "text": "If you only have selfies for content, don’t call yourself “influencer”.  Disgusting "
    },
    {
      "text": "Zoiii zoiii zoiii zoiii zoiii zoiii zoiii zoiii zoiii "
    },
    {
      "text": "BF : what’s wrong babe? GF : emmm... nothing... BF : oh. ok...  GF : "
    },
    {
      "text": "Do you remember planning with your ex about marrying each other?  No no no. don’t scroll down. I’m talking to you."
    },
    {
      "text": "“Last game bro? Okay last game” "
    },
    {
      "text": "Conversation with mom be like  Yes yes alright sure yeah okay yeah okay bye... YEAH I know sure sure . Okay!!! okay..."
    },
    {
      "text": "“Jangan tiup. Nanti tumpul”  Legend  "
    },
    {
      "text": "Most of us adult don’t actually shopping, we just walk around, touching clothes and say   “cantik gak ni” ... and walked out."
    },
    {
      "text": "music festival is probably one of the reason for slutty girls to wear their underwear/lingerie outside."
    },
    {
      "text": "Only idiots would believe in zodiac sign "
    },
    {
      "text": "“I miss you”  “sorry, I need some space.”  “I       MISS     YOU...”"
    },
    {
      "text": "My week on Twitter : 76 Mentions, 7.19K Likes, 3.77K Retweets, 2.01M Retweet Reach, 43 Replies. See yours with  "
    },
    {
      "text": "sleepy but Netflix said “watch next episode” "
    },
    {
      "text": "My week on Twitter : 66 Mentions, 33.1K Likes, 3.44K Retweets, 1.76M Retweet Reach, 37 Replies. See yours with  "
    },
    {
      "text": "Don’t ask your boyfriend how to be a boyfriend. It’s the golden rule.  Imagine if the situation is reversed?  "
    },
    {
      "text": "tbh, no one were never truly single.  everyone keeping a string where they attached themselves to exes and crushes.  Yet barely feel any connection.   But yeah. single. not really available."
    },
    {
      "text": "Lot of people including me has become patriotic for some nation that never existed. "
    },
    {
      "text": "My week on Twitter : 74 Mentions, 28.3K Likes, 3.51K Retweets, 1.73M Retweet Reach, 45 Replies. See yours with  "
    },
    {
      "text": "Give us darkmode already "
    },
    {
      "text": "I didn’t realise I broke myself to fix you. "
    },
    {
      "text": "*me in bed*  5% sleep   20% trying to find perfect spot   75% overthinking "
    },
    {
      "text": "It’s a TV3 drama with sex scenes. That’s all "
    },
    {
      "text": "Be an asshole. So people would be surprised when you do something good.   Life hack."
    },
    {
      "text": "Kelantan never failed to amaze us... "
    },
    {
      "text": "We arent dating, but Im afraid of someone new getting close to you.  -sincerely me."
    },
    {
      "text": "“baby” , “sayang” , “baby sayangggg”  And this is what she feels : "
    },
    {
      "text": "Sebungkus jadi tak cukup, Dua bungkus jadi membazir. "
    },
    {
      "text": "dad is a person who didnt seem to care or talk a lot but he asked your mom a lot about you "
    },
    {
      "text": "9 people followed me and 5 people unfollowed me // automatically checked by "
    },
    {
      "text": "yayy sherry dah kurus semula "
    },
    {
      "text": "aku dah langgar janji"
    },
    {
      "text": "kalau nampak aku, im so sorry"
    },
    {
      "text": "payah betul"
    },
    {
      "text": "menggeletis "
    },
    {
      "text": "apani shiall? "
    },
    {
      "text": "kan kan  "
    },
    {
      "text": "bongok lah  "
    },
    {
      "text": "sep baik birthday dia 23 "
    },
    {
      "text": "24 Feb jangan lupa tu "
    },
    {
      "text": "bila lah nak ikut nasihat orang ni. asyik bodohkan diri je dari dulu lagi"
    },
    {
      "text": "bila dia buat, i made it normal. but sakit hati when i do the same thing perbuatan dia tu, dia nak melenting :,)"
    },
    {
      "text": "kuatkan lah hati aku ni "
    },
    {
      "text": "asyik menangis je :,)"
    },
    {
      "text": "sakit betul hati aku"
    },
    {
      "text": "hanjir lupa password"
    },
    {
      "text": "nak keluar tapi malas "
    },
    {
      "text": "takde sebab cuma aku malu"
    },
    {
      "text": "its my fault. so tak payah tertanya"
    },
    {
      "text": "its okay. aku diamkan diri"
    },
    {
      "text": "Haluuu ️ YNWA "
    },
    {
      "text": "redha "
    },
    {
      "text": "tanda menyesal tapi buat lagi "
    },
    {
      "text": "Im so sorry to my beloved best friends. aku gagal kawal perasaan aku."
    },
    {
      "text": "yelah aku kan takde hati, perasaan. kena buat macam patung je"
    },
    {
      "text": "buat lah baik macam mana pun. semua still nak pandang buruk, jahat aku. takpe aku jadi jahat kalini"
    },
    {
      "text": "teruk aku kena burukkan"
    },
    {
      "text": "dah terlambat"
    },
    {
      "text": "aku tunggu kot"
    },
    {
      "text": "macam nak taknak tolong"
    },
    {
      "text": "kenapa dengan hari ni? hari yang malang"
    },
    {
      "text": "cam sial perangai perempuan ni"
    },
    {
      "text": "I’ll be alright. I just need some time to learn how to feel okay with myself again.  "
    },
    {
      "text": "hmm "
    },
    {
      "text": "Ya Allah takut nya "
    },
    {
      "text": "aku bukan main beria nak kawan. tapi  kena buang macam tu je"
    },
    {
      "text": "aku dah happy with the small circle of ppl i have in my life rn. especially my bff ️"
    },
    {
      "text": "baru nak cari aku? sorry dah tawar hati"
    },
    {
      "text": "FUCKKKERRR ANJIRRR LOOOH "
    },
    {
      "text": "fuhhhh baru bangun bhaiii. nak sambung tidur lagi lah "
    },
    {
      "text": "tahlah. dah penat. malas nak serabutkan kepala. hadap jelah"
    },
    {
      "text": "taknak lah bila dah jauh, bila dah nampak dia bahagia terus nak diamkam diri. eee takmo lah camtu"
    },
    {
      "text": "macam mana nak eratkan lagi long distance friendship ni eh? "
    },
    {
      "text": "anxiety attacks me again and again "
    },
    {
      "text": "nak kuyuss macam ni please "
    },
    {
      "text": "morning peepss  "
    },
    {
      "text": "bingit gila bunyi! tak selesa langsung nak duduk. til ada orang seluarnya terturun kebawah sampai nampak 𝐜𝐞𝐥𝐚𝐧𝐚 and the 𝐠𝐚𝐫𝐢𝐬𝐚𝐧 𝐨𝐧𝐭𝐨𝐭 sebab kerusi ni "
    },
    {
      "text": "nak ajak breakfast tapi tulah gang ni bangun pukul 5 petang nanti :,)"
    },
    {
      "text": "nak aku jadi hyper fun gila gila orangnya. bila aku dah jadi macam tu ada je benda nak judge aku. complicated betul"
    },
    {
      "text": "best dapat bff lelaki ni. tapi tulah tu tak lama .."
    },
    {
      "text": "penatnya aku nak hadap anxiety ni "
    },
    {
      "text": "benci nya nak kejutkan orang dari tidur ni. lepastu nak bengang, marah aku padahal dia yang suruh aku kejutkan tidur "
    },
    {
      "text": "kenapaaa ... "
    },
    {
      "text": "tak perlu kot nak borak pasal ex kimak. tam fikir perasaan partner ke sial?"
    },
    {
      "text": "miss youu choo muchh  dapat jumpa 20 minit je hm "
    },
    {
      "text": "trueee  "
    },
    {
      "text": "kawan kawan menyu ku. okay tak tu?"
    },
    {
      "text": "BABEHHHHG"
    },
    {
      "text": "fakk"
    },
    {
      "text": "BOBBBYYYYY!!!"
    },
    {
      "text": "apani menyuuu"
    },
    {
      "text": "lepastu tak habis habis nak diri tu lebih dari orang"
    },
    {
      "text": "borak kemain gempak tapi kosong. you know kosong? takde hasil gitcheew"
    },
    {
      "text": "main balas balas ni tak syok jugak"
    },
    {
      "text": "makin lama makim menyampah. dia boleh buat, aku tak boleh"
    },
    {
      "text": "berat aku dari 48. duduk kl terus naik 57 bhaii"
    },
    {
      "text": "aku rasa macam taknak keluar rumah dah. gemuk cibekk"
    },
    {
      "text": "thanks for 28 hours ️ "
    },
    {
      "text": "bye kuantan  see you in february"
    },
    {
      "text": "stress nak mati"
    },
    {
      "text": "makin gemuk sial aku"
    },
    {
      "text": "aku yang senyap senyap ni dulu yg stay kl dari kau borak kemain gempak lagi tapi hasilnya takde"
    },
    {
      "text": "thats why aku taknak cari kawan baru tau. nak jaga hati kawan tu ya tuhan susahnya "
    },
    {
      "text": "stalk lah tu "
    },
    {
      "text": "dah public balik hiokk"
    },
    {
      "text": "rindu nya kawan kawan "
    },
    {
      "text": "ip11 wehhh bila nak dapat ni "
    },
    {
      "text": "2 months ️"
    },
    {
      "text": "yayyy dah jarang main twitter"
    },
    {
      "text": "susah betul dapat yang baik tapi mesti ada something bad sebaliknya tu"
    },
    {
      "text": "macam sial perangai"
    },
    {
      "text": "im here.  "
    },
    {
      "text": "ye gaisss aku ralik main instagram pulak sekarang "
    },
    {
      "text": "scary af  "
    },
    {
      "text": "buat hal lah kau ni dik oiii  siap kau "
    },
    {
      "text": "“you can fake a smile, but you can’t fake your feelings.” "
    },
    {
      "text": "okay dah buat public :)"
    },
    {
      "text": "aku macam terbayang bayang kalau dgn bf aku ni. dia punya menggeletis tu ya tuhannnn  "
    },
    {
      "text": "aduhh nak beat buat youtube tulah "
    },
    {
      "text": "makin jarang sekarang on twitter "
    },
    {
      "text": "Ya tuhann bising nya budak ni  cuba kawalllll"
    },
    {
      "text": "semua lelaki aku nak sound miang "
    },
    {
      "text": "penat"
    },
    {
      "text": "sehari kalau tak merajuk tak sahhh"
    },
    {
      "text": "Breakfast ke ni? Ya ampun (@ Pagi & Daisy in Kuantan, Pahang)  "
    },
    {
      "text": "tak sekarang ni apa masalah ex aku ramai yang muncul ni? weh weh sedar lah!"
    },
    {
      "text": "Kau boleh cakap yang kau rindu aku gila babi? Diri kau tak tenang kat kl tu sebab ingat aku. Sial kau abaikan aku dah sebulan tau  Aku text kau, 4 5 hari baru kau reply"
    },
    {
      "text": "terkejut sial tetiba je ada kat belakang aku."
    },
    {
      "text": "yah ofc lah aku dah ada orang lain. time aku dah bahagia ni lah baru nak muncul kata rindu aku bagai :,) masa aku dengan kau layan aku macam stranger"
    },
    {
      "text": "dah lama aku kena ignored selama sebulan kot  our relationship pun tergantung macam tu je. mestilah dah rasa takde apa sebab senyap macam tu je."
    },
    {
      "text": "WEH BANYAK NYA BENDA JADI HARINI. TAK TENANG AKU!"
    },
    {
      "text": "SHIALL "
    },
    {
      "text": "attack aku lagi :,)"
    },
    {
      "text": "give up dah aku hadap benda sial macam ni"
    },
    {
      "text": "tebal betul muka nak menggeletis depan member aku  fedup!"
    },
    {
      "text": "kuat lah menggeletis bf aku ni"
    },
    {
      "text": "i had to delete some pic  even that pic has many sweet and bad memories. i did it bcs it had a bad effect on me"
    },
    {
      "text": "haa baru perasan dah sebulan "
    },
    {
      "text": "makin lama makin bosan dengan life"
    },
    {
      "text": "TAK TAHU DAH NAK LUAH APA KAT TWITTER NI HAHAHHAHAGGAG"
    },
    {
      "text": "last day :,) (@ Terminal Bersepadu Selatan (TBS) / Integrated Transport Terminal (ITT) in Kuala Lumpur, WP Kuala Lumpur)  "
    },
    {
      "text": "AKU NAK MEMAKI JE RASA TAKDE LINE NI "
    },
    {
      "text": "amboi beria bebenor ye letak kat bio"
    },
    {
      "text": "fuck kau siapa aku nak salam hormat ew"
    },
    {
      "text": "malas dah ambil tahu. masalah sendiri pun belum settle ni kan pulak nak masuk campur masalah orang lain."
    },
    {
      "text": "keyellll (@ Maran in Pahang)  "
    },
    {
      "text": "JANGAN BUAT HAL LAH SIAL. DAN DAN AKU NAK TURUN KL KAU BUAT PERANGAI"
    },
    {
      "text": "BODOHNYA NGAK BOLEH DIBAWAK BINCANG YAAA"
    },
    {
      "text": "allah allah laju nya member aku drive "
    },
    {
      "text": "aihh dia ni aku sabar je"
    },
    {
      "text": "cepatlah masa"
    },
    {
      "text": "sebab duit je ni"
    },
    {
      "text": ":,)"
    },
    {
      "text": "lali dah perangai camtu"
    },
    {
      "text": "kalau nak suruh aku tu cakap jelah. ni tidak semua nak acah acah faham. bila aku okay je tak habis habis bagi hint"
    },
    {
      "text": "FRESH  "
    },
    {
      "text": "susah sangat ke nak jujur? :,)"
    },
    {
      "text": "tak boleh sleep weh"
    },
    {
      "text": "tak tenang weh"
    },
    {
      "text": "dah tahu aku tengah down. perlu ke sakitkan hati aku lagi? :,)"
    },
    {
      "text": "sekor dah mati "
    },
    {
      "text": "cam sial bunyi turbo. boleh ajak gaduh"
    },
    {
      "text": "mana yang dah tak penting tu  try to delete it"
    },
    {
      "text": "lagi diberi muka lagi banyak duit short"
    },
    {
      "text": "bencinya banyak short duit"
    },
    {
      "text": "memang tak lah nak ws. mau tak tarik muka nanti"
    },
    {
      "text": "dan dan gaduh. jangan buat spoil lah :,)"
    },
    {
      "text": "payah gila nak percaya"
    },
    {
      "text": "jenis memaksa ni payah jugak. semua bukan dari aku  aihhh"
    },
    {
      "text": "hati aku tak tenang ni dari haritu "
    },
    {
      "text": "takpe kita tengok tahap mana"
    },
    {
      "text": "pentingnya seorang KAWAN dalam hidup ️"
    },
    {
      "text": "lagi mau tipu aku yaahhh?"
    },
    {
      "text": "ada orang tegur pipi aku makin tembam sial"
    },
    {
      "text": "guest ni duk cakap kedah dengan aku teringat pulak kat someone tu "
    },
    {
      "text": "4 people followed me and 2 people unfollowed me // automatically checked by "
    },
    {
      "text": "tetiba rasa tak sedap hati ni kenapa "
    },
    {
      "text": "dah okay dengan kawan. bf pulak adehhh"
    },
    {
      "text": "down sial"
    },
    {
      "text": "boleh tak nak jadi lelaki. agak agak handsome tak? ke muka jambu? HAHAHHAHA"
    },
    {
      "text": "tapi tulah overthinking kot weh"
    },
    {
      "text": "i try to think positively"
    },
    {
      "text": "ada juga aku mandikan air zamzam"
    },
    {
      "text": "bazir duit je sial pergi club ni. fakkka ah"
    },
    {
      "text": "KEMAIN GEMPAK TREC MALAM NI  patutlah pergi ooohhhh"
    },
    {
      "text": "main gila dengan aku "
    },
    {
      "text": "bosan betul"
    },
    {
      "text": "aku benci sebenarnya hujung hujung bagi emoji perli perli ni. ada yang nak kena ni karang"
    },
    {
      "text": "haihh kerja lagi macam shiall"
    },
    {
      "text": "takde duit doh nak blah sekarang "
    },
    {
      "text": "bukan nak attention tau. benda aku buat ni lah yang boleh buat aku calm down :’)"
    },
    {
      "text": "so aku kena tahan sikit"
    },
    {
      "text": "aku tak tahan sangat dah ni. serious. nak blah pun bukan harini"
    },
    {
      "text": "babi yang ni pun tak habis habis dengan emoji perli"
    },
    {
      "text": "dah buat baik. macam ni yang aku dapat? thanks God!"
    },
    {
      "text": "bf pun sama je"
    },
    {
      "text": "malas nak libatkan orang. masalah sendiri, tanggung sendiri lah kan? "
    },
    {
      "text": "yang diambil peduli asyik nak cari kesalahan aku je. then terus nak label aku ni jahat"
    },
    {
      "text": "sedih bodoh aku. masalah aku bukan nak diambil peduli, tanya ke. langsung takde."
    },
    {
      "text": "lantak lah! nak sambung tidur balik"
    },
    {
      "text": "aku terlelap je pun aihh "
    },
    {
      "text": "down lagi yah"
    },
    {
      "text": "sekarang ni aku cuba cari jalan untuk bahagiakan diri aku "
    },
    {
      "text": "im so sorry for everything"
    },
    {
      "text": "dari dulu tak pernah hidup bahagia"
    },
    {
      "text": "its okay. suka sangat buat aku sedih"
    },
    {
      "text": "takde kaitan langsung"
    },
    {
      "text": "aku mimpi alif aziz bunuh diri terjun bangunan. shiall "
    },
    {
      "text": "anxiety hit me again  penat sial"
    },
    {
      "text": "pening "
    },
    {
      "text": "kucing aku nak beranak. yayyyyy "
    },
    {
      "text": "semua nak sakitkan hati aku"
    },
    {
      "text": "tunggu masa "
    },
    {
      "text": "benci lah. baru je balik semalam nak datang sini lagi next week "
    },
    {
      "text": "try hard"
    },
    {
      "text": "desperate sangat doh jantan ni. kesian pulak aqoooo "
    },
    {
      "text": "3 people followed me and 5 people unfollowed me // automatically checked by "
    },
    {
      "text": "fak anxiety"
    },
    {
      "text": "anxiety sial tengok pusaka "
    },
    {
      "text": "lagi menambah"
    },
    {
      "text": "mengantuk nya "
    },
    {
      "text": "down teruk"
    },
    {
      "text": "tak dapat nak tengok malam ni"
    },
    {
      "text": "haihh datang lagi penyakit ni"
    },
    {
      "text": "untungnya  "
    },
    {
      "text": "2 people followed me and 5 people unfollowed me // automatically checked by "
    },
    {
      "text": "stupid gila aku ignore dia"
    },
    {
      "text": "Allahu rasa bersalah gila"
    },
    {
      "text": "tak pernah pernah lagi aku down macam ni :’)"
    },
    {
      "text": "aku down teruk ni weh"
    },
    {
      "text": "aku dah kata aku ni cepat cair njir"
    },
    {
      "text": "kenapa lah aku dilabel jenis yang kuat terpengaruh :’)"
    },
    {
      "text": "kalau everyday macam ni tahlah weh"
    },
    {
      "text": "migrain dah aku ni "
    },
    {
      "text": "migrain dah aku ni "
    },
    {
      "text": "im sorry"
    },
    {
      "text": "my fault"
    },
    {
      "text": "tingginya ego aku "
    },
    {
      "text": "sendu je ws aku harini"
    },
    {
      "text": "tahlah bila breakup. tergantung mcm tu je then aku cari lah lain HAHHAHHAH"
    },
    {
      "text": "gelabah terus aku"
    },
    {
      "text": "fuck! dia cari aku balik :’)"
    },
    {
      "text": "sedih weh kalau semua tak faham. so macam biasa lah pendam sorang sorang"
    },
    {
      "text": "semua payah nak faham"
    },
    {
      "text": "tahlah"
    },
    {
      "text": "kalau lah en"
    },
    {
      "text": "rasa macam nak do something stupid pun ada"
    },
    {
      "text": "give up doh"
    },
    {
      "text": "sedih tak boleh bawak bincang ni"
    },
    {
      "text": "ni lagi sedih tau dari breakup "
    },
    {
      "text": "tak tahu nak explain macam mana dah"
    },
    {
      "text": "tak kelakar lah njir. esok dah nak register"
    },
    {
      "text": "memang tak lah aku nak stay hostel weh. aku dahlah jenis cepat serabut."
    },
    {
      "text": "badan ketar lagi ni"
    },
    {
      "text": "gila vavi maxis sekarang cekik darah"
    },
    {
      "text": "entahlah nak ke taknak"
    },
    {
      "text": "geram nye lah kalau orang tak kejutkan aku bangun ni"
    },
    {
      "text": "bye bye kuantan "
    },
    {
      "text": "lepastu masuk hospital lagi"
    },
    {
      "text": "bila nak kurus ni hahahhahahha"
    },
    {
      "text": "berat je my mom nak lepaskan i"
    },
    {
      "text": "nampak muka my mom sedih gila nak lepaskan i study kl"
    },
    {
      "text": "takut pulak nak stay sana HAHAHHAA"
    },
    {
      "text": "alhamdulillah dapat study kat kl"
    },
    {
      "text": "12 people followed me and 6 people unfollowed me // automatically checked by "
    },
    {
      "text": "Im at Kuantan Medical Centre (KMC) in Kuantan, Pahang "
    },
    {
      "text": "toxic jugak ada kawan lelaki ni"
    },
    {
      "text": "wahh aku baru discharge semalam, harini dah kerja ye "
    },
    {
      "text": "shaking"
    },
    {
      "text": "“Find a group of people who challenge and inspire you; spend a lot of time with them, and it will change your life.”  "
    },
    {
      "text": "buas teruk sampai tercabut  "
    },
    {
      "text": "yayy dah boleh check out harini HAHHAHA"
    },
    {
      "text": "janji ada rambut yang tebal :)"
    },
    {
      "text": "jangan main main dengan aku bro  kau banyak buat hal tu diam diam jelah"
    },
    {
      "text": "tak sabarnya nak stay keyelll"
    },
    {
      "text": "kita em beres je"
    },
    {
      "text": "aku dah lama tak menyalak. aku bosan sekarang so aku open lah topic tu jadi bahan menyalak aku"
    },
    {
      "text": "nakal nakal dia selalu remind aku buat benda baik"
    },
    {
      "text": "aku dari dulu lagi remind. tapi tulah buat senyap je kan "
    },
    {
      "text": "BAYAR BAYAR LAH HUTANG TM TU ADEHHH"
    },
    {
      "text": "NAK NESTUM MCFLURRY"
    },
    {
      "text": "aku suka think positive sekarang ni. idk why"
    },
    {
      "text": "tak sabar"
    },
    {
      "text": "jap jap aku try post "
    },
    {
      "text": "sanggup nya dari kl turun kuantan nak melawat aku kat hospt "
    },
    {
      "text": "Im good at hiding my pain"
    },
    {
      "text": "tengok aku macam takde sakit je kan? "
    },
    {
      "text": "6 people followed me and 5 people unfollowed me // automatically checked by "
    },
    {
      "text": "entah ada apa dalam otak aku ni "
    },
    {
      "text": "nanti kena buat mri scan"
    },
    {
      "text": "jantung aku laju woiii"
    },
    {
      "text": "doc pun terkejut apehal tangan aku ni ketar ketar"
    },
    {
      "text": "padahal suka"
    },
    {
      "text": "HAHAHHAHA KENA MASUK WARD"
    },
    {
      "text": "dah sebulan"
    },
    {
      "text": "esok pulak nak pergi buat medical checkup. haraplah takde apa penyakit "
    },
    {
      "text": "malas nak fikir sbb effect nya kat aku"
    },
    {
      "text": "tak larang. pergilah"
    },
    {
      "text": "Kenapa pulak bangun dari tidur ni terus teringat kat orang yang ada hutang dgn aku ni?  sesen pun takdak"
    },
    {
      "text": "aku dengar je mak aku marah adik aku tak suruh buat bising sebab aku sakit "
    },
    {
      "text": "silent "
    },
    {
      "text": "serabutnya doc ni"
    },
    {
      "text": "weh dah 2 minggu aku tak makan. lapar tu lapar tapi takleh hadam makanan dah"
    },
    {
      "text": "2 minggu dah sial tak makan"
    },
    {
      "text": "kau dah lepas satu peluang yg baik for you"
    },
    {
      "text": "ada sana buat aku macam tak wujud. bila nak balik ni tahu pulak nak jumpa aku then gimme a sweet word. sorry dah lama turn off "
    },
    {
      "text": "jangan harap kau balik ni nak jumpa aku "
    },
    {
      "text": "12 people followed me and 4 people unfollowed me // automatically checked by "
    },
    {
      "text": "still shakingg"
    },
    {
      "text": "my eyes : tidur lah tidur "
    },
    {
      "text": "5 jam je aku tidur selama 4 hari  "
    },
    {
      "text": "hmmm "
    },
    {
      "text": "tak sabar nya next year "
    },
    {
      "text": " AKU"
    },
    {
      "text": "NAK!! "
    },
    {
      "text": "2 hari dah ni tak tidur "
    },
    {
      "text": "turn off"
    },
    {
      "text": "can’t sleep"
    },
    {
      "text": "fallin love"
    },
    {
      "text": "i’m your ?? "
    },
    {
      "text": "kucing aku dah pregnant yayy "
    },
    {
      "text": "Kalau aku pulak melatah tak bersuara gittew. Haa mcm mana tu? Fikir lah sendiiiwiii. @Nananoii00 @Ninailyana_ lagi lagi dua makhluk ni suka sangat sakat aku "
    },
    {
      "text": "selamat pagi"
    },
    {
      "text": "When my crush likes me back.. "
    },
    {
      "text": "8 people followed me and one person unfollowed me // automatically checked by "
    },
    {
      "text": "sometime you have to forget what you want . remember what you deserve"
    },
    {
      "text": "dont stay if youre planning to leave"
    },
    {
      "text": "alone feels good so bad sometimes"
    },
    {
      "text": "mana ni"
    },
    {
      "text": "SUKA LELAKI KELAKAR HM "
    },
    {
      "text": "aku bosan ni"
    },
    {
      "text": "HAHAHHAHAHAHHAHAHAH FINALLY! "
    },
    {
      "text": "TOLONG GAISSS LAGI 7rt  100 tu banyak sangat. so sis ni kurangkan sampai 30rt je "
    },
    {
      "text": "ta wow ka wow ta"
    },
    {
      "text": "aku dah tahu dengan siapa aku...."
    },
    {
      "text": "kalau kau faham, bagus"
    },
    {
      "text": "masing masing ada kekurangan, keburukkan dan pernah buat salah silap dalam hidup. aku nak remind satu ni je. tolong jangan “sebarkan”"
    },
    {
      "text": "aku tahu kau akan stalk aku jugak babe ️"
    },
    {
      "text": "kalau ye kau anggap aku bff. takkan jadi macam ni doh. kalau kita saling buat salah, tegur. bukan terus block tapi pada mulanya berbaik"
    },
    {
      "text": "siapa je yang selalu cari dan tegur kat ws. aku jugak kan ?  kalau aku tak tegur tu tah sampai bila nak senyap"
    },
    {
      "text": "aku buat ayat minta maaf, wish birthday, bagi advice panjang lebar. tapi balas sepatah je weh tu pun kalau kau perasan lah. dari dulu lagi. tapi takpelah aku okay sebab aku tahu jenis kau macam tu. ye aku sorang je nampak beria nak berkawan dan anggap bff"
    },
    {
      "text": "aku dari dulu lagi bukan main beria hargai orang yang selalu ada dengan aku. especially my friends."
    },
    {
      "text": "dah besar ni aku selalu amalkan sikap “nak kawan, kawan. taknak kawan sudah”"
    },
    {
      "text": "kita dah besar takkan nak gaduh pasal benda remeh"
    },
    {
      "text": "im still sad about friends "
    },
    {
      "text": "legaaaa wehh"
    },
    {
      "text": "jarang nampak comel ni  "
    },
    {
      "text": "dup dap"
    },
    {
      "text": "sikit sangat 5rt hmm"
    },
    {
      "text": "DEBAR WEH"
    },
    {
      "text": "5 rt AKU CONFESS KAT CRUSH AKU "
    },
    {
      "text": "bosan nya"
    },
    {
      "text": "TOLONG RT GAISS SEBAB AKU NAK SANGAT TENGOK DIRI DIA BROKEN SEBAB KENA REJECT MACAM MANA. HIDUP DIA TAK PERNAH SEDIH "
    },
    {
      "text": "GAISSS TOLONG GAISSSS "
    },
    {
      "text": "aku dah kata dari dulu lagi. kalau aku ada buat salah tegur"
    },
    {
      "text": "aku jenis appreciate kawan. tapi terkena macam ni pulak"
    },
    {
      "text": "siapa je tak terkejut kena block kalau sebelum ni berbaik je takde gaduh gaduh"
    },
    {
      "text": "takde angin takde ribut tiba tiba nak block aku "
    },
    {
      "text": "aku anggap kau bff aku. dah lama gila kawan. sebab benda remeh je kau blah"
    },
    {
      "text": "sedihnya kena block :’)"
    },
    {
      "text": "sedihnya :’)"
    },
    {
      "text": "dia tak tahu ke aku crush kat dia dah lama ️"
    },
    {
      "text": "dah 5 hari bulan dah ni  menunggu je ni"
    },
    {
      "text": "tersukaaa pulak"
    },
    {
      "text": "7 people followed me and 10 people unfollowed me // automatically checked by "
    },
    {
      "text": "asal eh kalau kucing tetiba takde mood 3,4 hari ni ? "
    },
    {
      "text": "penat jugak lah hari hari asyik keluar"
    },
    {
      "text": "sipi sipi je aku expose"
    },
    {
      "text": "semenjak aku single ni mencabar betul eh  eh single ke?"
    },
    {
      "text": "aku nak pengsan!"
    },
    {
      "text": "aku tak pandai nak start conversation dgn orang ni "
    },
    {
      "text": "weh tulunggg AquEe"
    },
    {
      "text": "6 hari weh sekali je aku makan"
    },
    {
      "text": "aaa give up. aku kena makan jugak"
    },
    {
      "text": "betul punya complicated lah aku ni"
    },
    {
      "text": "semua nak ni apehal"
    },
    {
      "text": "sherry tolong lah jangan tamak "
    },
    {
      "text": "fuhh my hearttt"
    },
    {
      "text": "165cm pendeksss weh "
    },
    {
      "text": "A sweet friendship refreshes the soul  "
    },
    {
      "text": "AKU NAK TANYA.  KENAPA LELAKI TAK SUKA PEREMPUAN KURUS MALAH DISURUH BERISI LAGI ? ️"
    },
    {
      "text": "KENAPA AKU PULAK YANG RASA MALU NAK TUNTUT HUTANG KAT SI PEMINJAM NI?   YANG MEMINJAM TU TAKDE RASA MALU KE?   NANTI AKU NAIKKAN BUNGA PADAN MUKA "
    },
    {
      "text": "bila dah typo jadi tak sedap pulak ayat tu"
    },
    {
      "text": "its not about bf okay. chill"
    },
    {
      "text": "Sedih weh. Kita anggap dia special tapi dia anggap kita ni biasa biasa je"
    },
    {
      "text": "use your brain well lah. takkan apa apa aku je yang kena tegur"
    },
    {
      "text": "memang stupid lah kalau kau main balas balik."
    },
    {
      "text": "i care abt you and if anything happens, i’ll tell you. but you?"
    },
    {
      "text": "Jangan lah timbul hasad dengki"
    },
    {
      "text": "Dah besar kan tu? Fikir lah mana baik buruk"
    },
    {
      "text": "Aku tak pernah lupa kawan tau. Kawan yang selalu palau aku :’)"
    },
    {
      "text": "its not too late, i can still live my dreams "
    },
    {
      "text": "cepatlah balik "
    },
    {
      "text": "takleh nak jadi awek liverpool dah  busy oiii"
    },
    {
      "text": "still young lagi kan ? "
    },
    {
      "text": "i just want to focus on my goal and my dream "
    },
    {
      "text": "1 month left to 2020  i just want to be happy "
    },
    {
      "text": "sayangnya lah ️"
    },
    {
      "text": "tak jadi merajuk "
    },
    {
      "text": "15 people followed me and 4 people unfollowed me // automatically checked by "
    },
    {
      "text": "tidur sebab demam weh  yang aku pulak stupid pi tuduh dia tidur sepanjang hari sebab tengah malam pergi club"
    },
    {
      "text": "rasa bersalah gila "
    },
    {
      "text": "ni buat debar ni "
    },
    {
      "text": "bulan 12 nak holiiiiday"
    },
    {
      "text": "memang ikat perut lah bulan ni"
    },
    {
      "text": "memang aku debar lah kalau dah off phone tu "
    },
    {
      "text": "ramainya ore"
    },
    {
      "text": "cepatnya aku kurus njir"
    },
    {
      "text": "HAPPY FIRST DAY OF NOVEMBER "
    },
    {
      "text": "baru 19 hari weh HAHHAHA"
    },
    {
      "text": "penat aku"
    },
    {
      "text": "kena lagi"
    },
    {
      "text": "ni lah padahnya bila phone kau ada di genggaman tangan member kau  memang aku buat sticker lah "
    },
    {
      "text": "ketar wehh"
    },
    {
      "text": "and dapat pulak orang yang faham and support aku "
    },
    {
      "text": "but now aku happy gila kot. everyday i spend time wth my friends and surrounded by good people  i love you guysss so much"
    },
    {
      "text": "ala ala rindunya"
    },
    {
      "text": "yah cause before that im happy gila kot. then tetiba je aku terus hilang, diamkan diri. many ppl know the reason. #ytjt shhh"
    },
    {
      "text": "even aku tak bagitahu orang pun. orang tetap tahu tersiksanya aku sebelum ni"
    },
    {
      "text": "i know we’re young and its early to say this. but, i hope you’re the one ️"
    },
    {
      "text": "“I don’t cry because we’ve been separated by distance, and for a matter of years. Why? Because for as long as we share the same sky and breathe the same air, we’re still together.”"
    },
    {
      "text": "bitchessss "
    },
    {
      "text": "thanks god for giving my friend back to me "
    },
    {
      "text": "apahal lah perempuan ni nak anti sangat kat aku "
    },
    {
      "text": "NAK JE JUMPA HARI HARI TAPI TULAH"
    },
    {
      "text": "AKU RINDU KAWAN KAWAN AKU WEH. SUMPAH AKU RINDU"
    },
    {
      "text": "yang tahu je tahu. tak perlu kot nak expose "
    },
    {
      "text": "bored af"
    },
    {
      "text": "bila dah penat nasihat member  also me:  @Nananoii00 @Ninailyana_ "
    },
    {
      "text": "NAK SAILORMOON "
    },
    {
      "text": "This is our day to shine and do what we like. This is our day to have fun and enjoy. This is our day to have no problems and no stress. "
    },
    {
      "text": "im so happy with the small circle of people i have in my life rn ️"
    },
    {
      "text": "i’m happy right now "
    },
    {
      "text": "past is past lah deyy "
    },
    {
      "text": "jangan cakap buruk pasal aku eh  ingat buruk diri sendiri tu lagi berganda ganda"
    },
    {
      "text": "HARAPLAH KORANG TAK TERJUMPA VIDEO BOYFRIEND KORANG KAT DS  HAHHAHAHAHHAHA"
    },
    {
      "text": "lawa header aku. kena buat mcm tu baru aku boleh tak makan sampai mati"
    },
    {
      "text": "tengok lips aku kat gambar pun boleh buat orang geram ke?. fak aaa "
    },
    {
      "text": "busy kot"
    },
    {
      "text": "rindunya"
    },
    {
      "text": "manalah aku nak cari gambar makanan"
    },
    {
      "text": "tak sabar nya next year"
    },
    {
      "text": "sakitnya tengok last seen "
    },
    {
      "text": "aku silap mention sial"
    },
    {
      "text": "sakit perut aku dari tadi duk gelak je ni "
    },
    {
      "text": "lambat betul lah diorang ni nak reply "
    },
    {
      "text": "setiap masa rasa nak mengunyah makanan je"
    },
    {
      "text": "sorry tengah stress pasal body ni"
    },
    {
      "text": "takut dia buat surprise je  yowohh"
    },
    {
      "text": "Hello ?  "
    },
    {
      "text": "ketar woi badan"
    },
    {
      "text": "comel bodoee emoji ios 13.2"
    },
    {
      "text": "sweet apa bf gf body goals auchh "
    },
    {
      "text": "kena buat body mcm dulu ni "
    },
    {
      "text": "good morning "
    },
    {
      "text": "18 people followed me and 8 people unfollowed me // automatically checked by "
    },
    {
      "text": "typo saja"
    },
    {
      "text": "actually dia nak sangat aku couple dengan ‘kawan’ aku tu kan?  "
    },
    {
      "text": "ada je nak collab dgn aku "
    },
    {
      "text": "alhamdulillah. rezeki tak putus putus"
    },
    {
      "text": "bantu rt sis my latest video @Ninailyana_ @fqhaunii HAHAHAHHAK"
    },
    {
      "text": "BUT THE REALITY IS ...... "
    },
    {
      "text": "aku ni satu hal jugak. nak ws aku sekarang ni kena spam aku banyak kali. aku cepat lupa doh"
    },
    {
      "text": "sedihnya bila terabai mcm tu je"
    },
    {
      "text": "awhh so sweet "
    },
    {
      "text": "aku malas nak tegur, nak remind. so kalau baca tweet aku ni. faham faham lah "
    },
    {
      "text": "“ aku benci doh sherry sebab cepat sangat melting dengan ayat ayat manis lelaki. dengan lelaki yang dia tak suka pun lama kelamaan boleh jadi suka “  well well... manadaaaa weh eee"
    },
    {
      "text": "aku tak pandai doh nak curang curang ni. tobat kabo"
    },
    {
      "text": "rindunya "
    },
    {
      "text": "kena biasakan diri"
    },
    {
      "text": "biarlah nampak aku je yang beria "
    },
    {
      "text": "sedih tak hilang lagi ni"
    },
    {
      "text": "aku tak stop menangis dari tadi ni weh"
    },
    {
      "text": "sedih weh  baru berapa jam aku bagi bluetick"
    },
    {
      "text": "ni aku read bagi bluetick dah kena block"
    },
    {
      "text": "aku kena abaikan seharian suntuk takde pulak aku nak block"
    },
    {
      "text": "sedih weh kena block"
    },
    {
      "text": "syukur lah semua sanggup happy kan aku"
    },
    {
      "text": "awal sangat score"
    },
    {
      "text": "dua huruf je reply"
    },
    {
      "text": "tu je reply hahahhaha"
    },
    {
      "text": "sedih sial"
    },
    {
      "text": "malas beria"
    },
    {
      "text": "pandai pandai lah cari"
    },
    {
      "text": "sedihnya kena palau sial"
    },
    {
      "text": "sampai bila nak palau aku? "
    },
    {
      "text": "asal lah swimming pool tutup hari ahad anjinkkk"
    },
    {
      "text": "nak mandi pool"
    },
    {
      "text": "22 people followed me and 4 people unfollowed me // automatically checked by "
    },
    {
      "text": "sukanya pakai hoodie"
    },
    {
      "text": "hujan hujan ni sedap..."
    },
    {
      "text": "okay esok aku start diet "
    },
    {
      "text": "tangan aku ketar tetiba ni kenapa "
    },
    {
      "text": "sedapnya horlicks tabur "
    },
    {
      "text": "kalau lah sis boleh keluar malam "
    },
    {
      "text": "terkejut sial short rm100"
    },
    {
      "text": "fuck aaa allergic"
    },
    {
      "text": "merajuk mengalahkan aku "
    },
    {
      "text": "jangan tetiba member aku datang mengejut hantarkan makanan dahlah  aku dahlah tengah serabai ni"
    },
    {
      "text": "apahal ramai yang kenalan lama tak boleh nak cam aku ni. aku rasa takde banyak perubahan pun kat aku. kurus dan gemuk je yg berubah. muka sama je"
    },
    {
      "text": "penat sial tangan aku nak unblock orang "
    },
    {
      "text": "siapa ada tiket lebih tu boleh dah ajak aku tengok bola  "
    },
    {
      "text": "BEST NYA KALAU ADA ORANG BAGI GIFT LIKE THIS "
    },
    {
      "text": "pehal member aku lupa nama aku ni. dahlah dulu biasa panggil sherry. tetiba dia nak panggil erryn pulak"
    },
    {
      "text": "kalau serabut sangat aku nak tolak semua"
    },
    {
      "text": "ramainya ajak aku keluar esok. eh chialll betul"
    },
    {
      "text": "Ya lo "
    },
    {
      "text": "Susahnya nak nafas "
    },
    {
      "text": "You ni boleh gi mampos tak dari tadi macam cibai "
    },
    {
      "text": "Sakitnya dada "
    },
    {
      "text": "23 tahun dan masih tak berjasa. "
    },
    {
      "text": "Bad headache "
    },
    {
      "text": "Clinic @wnarflqmn mestilah rare "
    },
    {
      "text": "Barai but yay make it 5km "
    },
    {
      "text": "Happy birthday baby fatin - Joe Chapo-"
    },
    {
      "text": "Hello everyone my birthday is on another one day left. Haha"
    },
    {
      "text": "Mental illness tak kacau orang ni takpe tau. Kalau yang habis kacau semua orang ni you better go check bro, sorry."
    },
    {
      "text": "Manusia ni nampak je happy padahal tengah sedih, macam luqman nampak je hari hari bodo gelak macam takde masalah ha tup tup malam ni duduk rumah dengar takziah fikir masa depan."
    },
    {
      "text": "Can everyone stop being sick? Tak semestinya bila i talk to you maksudnya im into you. Kalau macamtu hari hari i cakap dengan 10 orang, am i into that 10 person? Lmao maybe we’re just diff, the way we think thing kot different"
    },
    {
      "text": "He wont help, no one will help."
    },
    {
      "text": "Nak angpow "
    },
    {
      "text": "You better be cryin more thinkin abt your future, harder than a result girl. Chin up! "
    },
    {
      "text": "Nah kepala butoh kamu  "
    },
    {
      "text": "DAH SAMPAI NI YOU KATNE CB @wnarflqmn"
    },
    {
      "text": "Bodoh tapi cute sikit "
    },
    {
      "text": "I never fall to anyone"
    },
    {
      "text": "It shudnt be like this you know"
    },
    {
      "text": "Shit happen again"
    },
    {
      "text": "Fuck you man  "
    },
    {
      "text": "“Im good at cut those toxic ppl off” but you ddnt realise that you’re the one yang toxic. Calm yo tits i talk to myself."
    },
    {
      "text": "Selain waze and google maps apa lagi eh i boleh pakai??! My phone takboleh waze and google maps jadi no gps mcmni "
    },
    {
      "text": "Pisang goreng choc cheese sounds good tho"
    },
    {
      "text": "Sure? "
    },
    {
      "text": "Soo me?? "
    },
    {
      "text": "Happy workin everyone & hv a good day. "
    },
    {
      "text": "Haha better read this.betul nak mampus "
    },
    {
      "text": "After the sun // rini"
    },
    {
      "text": "Most of the psychopath datang dari kanak kanak yang kena abuse sebenarnya. Nak tahu contoh kena tengok cerita you dekat netflix why lelaki tu bunuh all his girlfriend. "
    },
    {
      "text": "I just want you. "
    },
    {
      "text": "Goodluck babies @syifawidad @manishazki result okay i bawak pergi melaka. "
    },
    {
      "text": "I stop tellin ppl my problem bcs they wont understand why and why i keep being sad over the same thing."
    },
    {
      "text": "You’ll be okay love "
    },
    {
      "text": "Kepala buto kau la pastu asal aku nak kena tahu ni? "
    },
    {
      "text": "I dah lama tak sedih sebab lelaki eh baik sikit, 9bulan dah. And enough la sia sedih sebab lelaki "
    },
    {
      "text": "Haritu borak best kan perempuan "
    },
    {
      "text": "Hari hari memang kena rasa nak nangis eh ayo penat lah"
    },
    {
      "text": "Fuh nak kena running sampai pace 4 jugak ni "
    },
    {
      "text": "Growin up sucks"
    },
    {
      "text": "Camped // rini"
    },
    {
      "text": "Perangai orang tak puasa masa bulan puasa macamni lah, tapi raya nak meriah. "
    },
    {
      "text": "Wasted // rini"
    },
    {
      "text": "Emerald  // rini"
    },
    {
      "text": "Luqman ni kenapa eh "
    },
    {
      "text": "Good intentions // rini"
    },
    {
      "text": "LA LHHHHHHHHHHH PEBENDA I LAPAR NIIIIII YA AULO  "
    },
    {
      "text": "Substitute // rini"
    },
    {
      "text": "Just a bad day not a bad life but still fuck everyone i wanna sleep."
    },
    {
      "text": "For the dozens of time rasa diri useless lagi haih"
    },
    {
      "text": "God i just need a good day for once"
    },
    {
      "text": "Im totally done and im done give it a try. I think I’ve reach my limit sia"
    },
    {
      "text": "RT100X "
    },
    {
      "text": "Did i cut my finger?  "
    },
    {
      "text": "Wake and bake"
    },
    {
      "text": "Ala boleh je kan bagitahu je i awal awal tak suka makan gerai "
    },
    {
      "text": "I ni sumpah sick enough. Orang lain ada late night thoughts je, i ni everytime. Macam otak i ni dah tak betul. "
    },
    {
      "text": "I shud just off to bed."
    },
    {
      "text": "NeEd "
    },
    {
      "text": "Uh i shud stop complaining, better days are comin fatin."
    },
    {
      "text": "Too many if really hurt me you know"
    },
    {
      "text": "So stop doin it and love yourself you might feel lonely but well it worth "
    },
    {
      "text": "Kinda true "
    },
    {
      "text": "Sedap sendiri tapi yang sakit orang tak salah. Tak aci? "
    },
    {
      "text": "Why life is hard"
    },
    {
      "text": "But well boi again i survived"
    },
    {
      "text": "Do you still remember that im the one who always be there for you even you dont want me to?"
    },
    {
      "text": "Enter the memories > select > delete "
    },
    {
      "text": "Boleh tak stop batuk sakit dada macam sial i really wanna tarik dengan aman "
    },
    {
      "text": "Know what? I really don’t give a fuck abt wht you say bcs I really dont"
    },
    {
      "text": "Sorry bby we cannot dance like this, im short short "
    },
    {
      "text": "Its time"
    },
    {
      "text": "Can everyone just be soft to me?  & fragile"
    },
    {
      "text": "The hardest part about me tht i hate the most is when I really fall to someone I really will put like so much effort even he’s not mine yet pun,I’ll keep doin it till i know its time for me to leave."
    },
    {
      "text": "Kalau everyone in this world yang make things easy, mesti takde masalah."
    },
    {
      "text": "Paling cibai "
    },
    {
      "text": "Im really in love with rini’s voice. Really wanna fuck him"
    },
    {
      "text": "Make it after almost three months boo myself "
    },
    {
      "text": "Gila babi "
    },
    {
      "text": "If you know you know "
    },
    {
      "text": "Wish someone really can love me so much"
    },
    {
      "text": "Get you // daniel caesar"
    },
    {
      "text": "Went to mynews just bcs i dont hv any change for the parking machine, bought the rm2 plain water but the cashier said he dont hv any balance for my rm50?? Like what mynews kot??? Pastu ada ths one guy 30-ish guy willingy to help pay for me-"
    },
    {
      "text": "I suka muka dia, manis je "
    },
    {
      "text": "Nak colour rambut"
    },
    {
      "text": "Give it to daddy girl, they’ll pay you and your nudes are safe haha "
    },
    {
      "text": "Holy fuckin shit "
    },
    {
      "text": "Im not into anyone rn and im livin my happiest stress life dont worry"
    },
    {
      "text": "Everything is so fuck up"
    },
    {
      "text": "Just in case you forgot, i did everything on my own. Since you came i stop doin everythin alone bcs I thought you different, but maybe you’re just same but im the one who put so much hope and hopin that you’re not the same when you actually same."
    },
    {
      "text": "Kita semua ni sama je, suka tunding salah orang sampai salah sendiri tak nampak."
    },
    {
      "text": "I wont remember anyone who ciou me at my lowest"
    },
    {
      "text": "Im just done with work, friends and all. Back to the good old days. You all alone remember?"
    },
    {
      "text": "Well, at least he fuck good when im high"
    },
    {
      "text": "Bitter cam babi"
    },
    {
      "text": "Like i dont mind at all if they knw you as a ds or some kinda bad shit, but as long you good to me...you’re still good..there’s no different. I mean we all did that but we just ddnt show?"
    },
    {
      "text": "True true "
    },
    {
      "text": "Just a bad day not a bad life "
    },
    {
      "text": "Hello everyone whos really free"
    },
    {
      "text": "Really wanna cry"
    },
    {
      "text": "Sapa dorang ni sial bodoh bodoh je lah "
    },
    {
      "text": "Im a morning person sebab nak tarik je lmao"
    },
    {
      "text": "Wanna talk."
    },
    {
      "text": "I fuck things up smh "
    },
    {
      "text": "Sunyi sia "
    },
    {
      "text": "Yellow heart //"
    },
    {
      "text": "Aku selalu fed up over same thing, pastu everytime i kena face the same shit i rasa macam well I survived right? So why not hadap je lah lagi satu kali."
    },
    {
      "text": "Boleh tak malaysia ni banned je lagu pulang ni. Aku sumpah sakit sial dengar lagu bodoh ni ayo my ex dah ada gf so boleh gi mampos kan lagu ni"
    },
    {
      "text": "Rentung."
    },
    {
      "text": "Cant get over this song sis"
    },
    {
      "text": "Hello federal "
    },
    {
      "text": "Orang macamni selalunya takde apa, jadi macamni sebab nak senang tapi tumpang orang hshshshss class class bawahan gitu sis "
    },
    {
      "text": "I selalu lah minum caramel frap, pastu tiba tiba ada this one day mamat tu tanya nak with chocolate chip pastu i macam yes pleaseee pastu dah siap sumpah sedap gila like i rasa satu satu sedapnya "
    },
    {
      "text": "Hello ada lagi tak ruang dengan you i nak bertenang"
    },
    {
      "text": "HELLO EVERYONE COME LISTEN TO THISSSS "
    },
    {
      "text": "Orang ni kalau dia dah mind set dia selalu betul kau cakap apa pun mesti tak jalan. Dia memang ah kau been thru a lot. But cara kau fikir tu maybe tak berkembang lagi Bcs you’re just young hshshshshhssh"
    },
    {
      "text": "Like i sumpah tak faham do orang macamni? Sakit otak eh "
    },
    {
      "text": "Selamat tengahari petaling jaya. "
    },
    {
      "text": " babyyyy "
    },
    {
      "text": "Single "
    },
    {
      "text": "Stoned pastu makan tak ingat dunia, from 35kg to 39.8 real quick. Takpayah beli supplement naik badan sia "
    },
    {
      "text": "Fuck this life fuck everyone wanna go running tmrw"
    },
    {
      "text": "Why i bought this colour man  "
    },
    {
      "text": "Fuckin yes to play on repeat  "
    },
    {
      "text": "I shud just ask elly"
    },
    {
      "text": "Who wanna go for a hotbox late night drive with slow songs? I really up for it"
    },
    {
      "text": "Exhausted "
    },
    {
      "text": "Ni paling babi HAHAHAHAHAHHAHAHAAHHAHAHAHA S DEKAH SIAL "
    },
    {
      "text": "Barang 100 tapi sizing 50 tapi macam sial tapi entah lah nak"
    },
    {
      "text": "Out of nowhere dm i “do i know you” hello sir do i know you?"
    },
    {
      "text": "The truth is she’s the only girl friends i got  "
    },
    {
      "text": "We call it morning vibes "
    },
    {
      "text": "I go for septum fml "
    },
    {
      "text": "Two minutes more"
    },
    {
      "text": "Only got the balls bila in group je? Lol gimme that fuckin balls lah"
    },
    {
      "text": "Went to mynews season garden, got a group of guys there lepak at the mamak. I lalu dia cakap “baik bogel je” then i said sebok je? Like i knw you hv d right to tegur me but excuse me where’s your manners? Come talk to my face lah kan"
    },
    {
      "text": "Girls, we cant keep a man if they dont want us to"
    },
    {
      "text": "Damn in love with bath&body work’s hands sanitizer "
    },
    {
      "text": "So I guess i just gonna stay at home tonight"
    },
    {
      "text": "Need a new bong as well "
    },
    {
      "text": "Need a new bong as well "
    },
    {
      "text": "Nak buat septum tapi tengah fikir banyak "
    },
    {
      "text": "I cant remember the guy yang selalu dm i suruh i touch up kuku. Wanna show him my nails colour  i go for green "
    },
    {
      "text": "I dont even know who’s these ppl but they be callin me like they knew me for 100years. Lmao"
    },
    {
      "text": "You being too busy bashing me but im right the fuck here laughing at yours, loser."
    },
    {
      "text": "Sis, high 5! Im with you!!!!! "
    },
    {
      "text": "Thank god i been busy the whole day for these few days, so no time for bullshit. No more okay no more"
    },
    {
      "text": "Can go fuck yourself now "
    },
    {
      "text": "“If you cannot love yourself then how the hell you gonna love someone else?” "
    },
    {
      "text": "Im not planning to hv any boyfriend but sometimes i get bored?"
    },
    {
      "text": "We wont rush thing bcs i got many things to be settled"
    },
    {
      "text": "I really wanna go for a date i mean like a proper date but fuck yea im suck at it"
    },
    {
      "text": "Am I stupid enough to get high at noon pastu makan dekat food court? I mean do i look stupid enough"
    },
    {
      "text": "My friend buat tattoo tau dekat tangan kiri, pastu tambah lagi satu tattoo dekat tangan kiri jugak. I tanya lah kenapa buat dekat kiri je, dia cakap sebab “kiri kan setan duduk” idk i rasa confused "
    },
    {
      "text": "Make money kids "
    },
    {
      "text": "Uh damn hurt "
    },
    {
      "text": "Aku ni sampai bila high taktahu rindu siapa. Kosong sial hahshah"
    },
    {
      "text": "Ni kalau nak lowerd nak tengok sagat ke tak kann? "
    },
    {
      "text": "Can everyone stop hurting me?"
    },
    {
      "text": "Selamat pagi. "
    },
    {
      "text": "Come tell me something good before new year start"
    },
    {
      "text": "Im just scared duduk sebelah orang ilusi pop, why they’re scary as hell "
    },
    {
      "text": "Go high or go die? "
    },
    {
      "text": "Wanna be love too"
    },
    {
      "text": "Everything is different "
    },
    {
      "text": "Biasa yang paling rancak jadi anon ni lah yang paling loser "
    },
    {
      "text": "Hangover "
    },
    {
      "text": "Fuck em boys, its time to gain money "
    },
    {
      "text": "Miss my parents but i can do nothin"
    },
    {
      "text": "Betul lah kadang kadang hidup ni nak kena balik dekat tuhan jugak, sebab serabut tak habis."
    },
    {
      "text": "Azam 2020 i just wanna be good to myself, mesti semua okay."
    },
    {
      "text": "Sick "
    },
    {
      "text": "Sebabtu katakan tidak pada chemicals sebab makin lama makin bodoh otak mcm dah tak function je, nak cakap pun sakit hati"
    },
    {
      "text": "Fed up sial"
    },
    {
      "text": "REALLY.WANNA.GO.RUNNING"
    },
    {
      "text": "“If you cannot love yourself, how the hell you gonna love someone else”"
    },
    {
      "text": "It took so much time to not give a fuck abt wht they said then why shud I surrender?"
    },
    {
      "text": "Hidup ni Kalau fikir apa orang cakap sampai mampus sakit otak so why bother"
    },
    {
      "text": "YOU SEASON 2 LADIES AND GENTLEMAN "
    },
    {
      "text": " — HShshshhss ohyeke okay okay, you pun ada rasa nak ke? Sebabtu bother a lot pasal hidup i lol lol "
    },
    {
      "text": " — Lemme pass your mom tits to everyone first, then you can suck mine "
    },
    {
      "text": " — EH hshshsh hai "
    },
    {
      "text": " — Uish shshshshshshhs "
    },
    {
      "text": " — Cancel la sebab you macam cb "
    },
    {
      "text": " — Heyo "
    },
    {
      "text": " — Oh shit im sorry to hear that, but siapa je ada gambar freehair you? "
    },
    {
      "text": " — You ni okay tak? "
    },
    {
      "text": " — Taknak "
    },
    {
      "text": " — Makan ice cream tak? "
    },
    {
      "text": " — TAkpe, jom kawan? "
    },
    {
      "text": " — EUw mesti rempit "
    },
    {
      "text": "Tua takpe jangan muda sial menyusahkan je dah la student acah acah woke je lmao "
    },
    {
      "text": "To you"
    },
    {
      "text": "Feel like wanna settle down at age 25 but my life still sucks"
    },
    {
      "text": "Lol shes my baby sister but muka i macam  jawa, maybe i anak pungut "
    },
    {
      "text": " — You umur berapa ni takboleh handle kena reject? Hshshshs ala lek sudah kena reject je pun cari lah lain hshshshsh… "
    },
    {
      "text": "Lawa nak mampos "
    },
    {
      "text": "Fake as you "
    },
    {
      "text": "Entah la penat sial nak ikut rentak sorang ni, tak terikut"
    },
    {
      "text": "Tahukah anda semua tepuk sebelah tangan takkan bunyi? Ni kes main tepuk amai amai ah ni "
    },
    {
      "text": " — ????? "
    },
    {
      "text": "I shudnt bother"
    },
    {
      "text": "Benda sebab lelaki ni, member 10 tahun pun boleh tikam belakang."
    },
    {
      "text": " — EYy mental ke "
    },
    {
      "text": " — Malas dah la nak mabuk "
    },
    {
      "text": "Done with my life"
    },
    {
      "text": " — HAhshshs mari "
    },
    {
      "text": " — Tapi sorry do i tak makan ikan patin "
    },
    {
      "text": " — Urgh sorry "
    },
    {
      "text": " — Kenapa nak marah pulak dah biasa dah you zaman sekolah orang panggil ikan patin hshshhsh "
    },
    {
      "text": " — LOl who the hell are you i nak suck your dick? "
    },
    {
      "text": " — Lol hi "
    },
    {
      "text": " — tak kerja ke sis "
    },
    {
      "text": " — LOl why said that? "
    },
    {
      "text": " — But i really wanna know whos this "
    },
    {
      "text": " — Uh shit you make me feel bad sebab you downgrade yourself, you i comot jugak. Kerja biasa je. Im sorry if i ddnt… "
    },
    {
      "text": "Naz tertumbuk mata i sampai patah extension lashes sial"
    },
    {
      "text": "Sumpah kena beli do  @nrellysyaa__ "
    },
    {
      "text": "Scary shit doh mamat ni. Such a psycho"
    },
    {
      "text": "When can i be happy"
    },
    {
      "text": "I will make report kau pun naik bas rm1 je bodoh "
    },
    {
      "text": "Macam bodoe "
    },
    {
      "text": "49 :/ "
    },
    {
      "text": "I was thinkin the same "
    },
    {
      "text": "Sleepy bby r d cutest "
    },
    {
      "text": "Bayangkan try hard nak cantik tapi tak cantik cantik hshshshshshssh"
    },
    {
      "text": "Kinda true but "
    },
    {
      "text": "Babi la yang ni hsshshshshhsshshs kesian sia perempuan tu terbang shshshsh "
    },
    {
      "text": "Confused sia benda ni masam ke masin"
    },
    {
      "text": "Nikah kat sini pun boleh lari lagi tatau la "
    },
    {
      "text": "Love to being babied"
    },
    {
      "text": "Sebab hidup ni bukan soal nak fuck ja tau"
    },
    {
      "text": "Can i like get someone yang just gonna listen to my thoughts but tak mintak nak fuck. Im sick tau macamni"
    },
    {
      "text": "I can stand him     not loving me—     I cant stand him     loving her.     — Lang Leav"
    },
    {
      "text": "because i want to be found. and i hope it will be you—who finds me   -lang leav"
    },
    {
      "text": "Wanna eat something sweet urgh"
    },
    {
      "text": "Nak girlfriend decent Tapi diri sendiri macam sampah"
    },
    {
      "text": "FUCK EVERYONE"
    },
    {
      "text": "NAK PERGIII "
    },
    {
      "text": "But i know i shud stay away"
    },
    {
      "text": "I miss you"
    },
    {
      "text": "Pergi trec pakai baju keje sia hshshshshs"
    },
    {
      "text": "Almost semua my guest tanya i sabah sarawak ke lmao"
    },
    {
      "text": "You was expecting too much from me thts the problem, i cant go with it."
    },
    {
      "text": "So far which drinks you prefer? Beer or liquor sis "
    },
    {
      "text": "Who’s free"
    },
    {
      "text": "Kecik kecik dah pandai pandang orang atas bawah hshshshshshsh"
    },
    {
      "text": "Workmate aku park kereta area rumah (keramat) keluar nak pergi kerja, kereta dah barai. Butoh tak bertanggungwab mana tah langgar tapi aku syak thanos "
    },
    {
      "text": "Aku langsung lah tak peduli kalau siapa siapa tak suka aku, sebab bukan kau pun suap makan setiap bulan. Cuba lagi ok tak?"
    },
    {
      "text": "Budak budak sekolah ni takpayah lah follow aku, aku ni nampak ja kecik tapi dah 23 lagi berapa hari. Pengaruh tak baik je follow aku ni."
    },
    {
      "text": "Bilik sewa pun deposit almost 2k++ kalau banyak duit dah beli 5 rumah semua buat sewa dah boleh duduk rumah goyang kaki ja. Gaji setiap bulan buat saving. Fuh letup letup"
    },
    {
      "text": "Sweat my heart // arifyoong. Repeat 100000000x"
    },
    {
      "text": "Eh sudah lah malas tau nak dengar kisah cinta orang ni, aku ni masih menangis masa drive tau. Fuck yall"
    },
    {
      "text": "Koyak sia  "
    },
    {
      "text": "Pastu esok lambat kerja lagi"
    },
    {
      "text": "My ex dah ada girlfriend baru dah i still stuck here haha"
    },
    {
      "text": "Hidup ni kita yang nak kena berani, bukan duduk je dekat satu tempat tunggu benda datang sendiri. I tengah cakap dengan diri sendiri la ni"
    },
    {
      "text": "Frame lampu pun ada motherboard eh i punya bodoh ni boleh tahan la"
    },
    {
      "text": "Everytime i rasa mcm into someone mesti rasa macam penat, penat nak jealous, penat nak overthink. Penat nak kena jaga hati orang. So im all good alone"
    },
    {
      "text": "Fuxk why sober"
    },
    {
      "text": "“Jangan percaya lelaki muka o” omg ellysya why HSHSHAHAHAHAHHAHAHA"
    },
    {
      "text": "Lol i can do serving with 10inch heels on "
    },
    {
      "text": "Waktu kerja pergi mid valley hehshshshshshhsshhshshshshs"
    },
    {
      "text": "Really wanna go running today"
    },
    {
      "text": "No one can handle me i swear to god. Mula mula je boleh lama lama takboleh"
    },
    {
      "text": "Lapar"
    },
    {
      "text": "“ i cant lie,i want you on me, I wanna love you closely I dont want nobody on you If that body aint me, I lied when I said I hate you Baby, I was tryna get through I dont want nobody on you If that body aint me”"
    },
    {
      "text": "Damn sedap sia "
    },
    {
      "text": "my friends tried to warn me but im stuck up and im desperate ill admit that you played me, but im wide awake and im over it "
    },
    {
      "text": "Fucker la i wanna curse a lot sia"
    },
    {
      "text": "Nak boyfriend yang gonna hold my hand like this, penuh cinta sis "
    },
    {
      "text": "Scary tau jumpa pun tak pernah tapi beria macam dah bercinta 10 tahun."
    },
    {
      "text": "Takboleh ke kereta gerak sendiri?"
    },
    {
      "text": "wanna go out tapi penat drive"
    },
    {
      "text": "Oh why god"
    },
    {
      "text": "Bcs relationship never be easy"
    },
    {
      "text": "Test drive // joji"
    },
    {
      "text": "To the one who send me this on cc  "
    },
    {
      "text": "Please drive safe everyone musin hujan ni tadi je dah 5 kereta terbalik ya malam ni"
    },
    {
      "text": "Tapi aque sunyi but better like this"
    },
    {
      "text": "Fall into someone ni sumpah butoh i dont wanna fall into anyone"
    },
    {
      "text": "Penat lah"
    },
    {
      "text": "Dah buat extension hehehsbhshagaanhanavsbajajahahags "
    },
    {
      "text": "Yours // sg lewis"
    },
    {
      "text": "My stoned-ass love this thread so bad  "
    },
    {
      "text": "Me everytime im high and randomly call anyone : "
    },
    {
      "text": "Sampainya hati "
    },
    {
      "text": "Fuck want that flat tummy and wear low cut jeans too :(( "
    },
    {
      "text": "Glad i dont hv any so got nothing to be worry abt fuh but why im still worried "
    },
    {
      "text": "Where the fuck is everyone? Talk to me im bored"
    },
    {
      "text": "Cuddle weather"
    },
    {
      "text": "When you’re exhausted but still need to make it to work  "
    },
    {
      "text": " — No la it just sometimes i forgot "
    },
    {
      "text": " — Tengah drunk memang nampak semua orang cantik. "
    },
    {
      "text": "Damn sexy af his face ha "
    },
    {
      "text": "Takutnya, macam baran je"
    },
    {
      "text": " — I might need you now can i borrow your shoulder? "
    },
    {
      "text": "God i just wanna be heartless"
    },
    {
      "text": "Just need to cry an ocean then I’ll be okay"
    },
    {
      "text": "Fuckin yes "
    },
    {
      "text": " — Who are you why cant get over me  "
    },
    {
      "text": "I je ke yang tak berani buat close friend sebab rasa semua macam bullshit?"
    },
    {
      "text": "Ya allah bagi lah bangun pagi esok muka memang cantik macamni  "
    },
    {
      "text": "Sia baru bangun shhshshshs"
    },
    {
      "text": "This is why they said dont trust any girls with filter, tiba tiba i punya eyebag sekilo tu hilang sia. "
    },
    {
      "text": "Gg "
    },
    {
      "text": "Pukimak la phone takde tampered glass jatuh retak sia lcd "
    },
    {
      "text": "Pelik pelik je sia aku ni kalau dah pening"
    },
    {
      "text": "Why am i ugly"
    },
    {
      "text": "3 hari straight tak sober ni boleh mampos ke"
    },
    {
      "text": "Finally "
    },
    {
      "text": "Macam sial aku gelak HAHSHSHSHSHSHWHWHSHWHWHSHSHWHWHWHWHSHSHSHSHSHSHSHS "
    },
    {
      "text": "Masih tak sober"
    },
    {
      "text": " — Siapa do "
    },
    {
      "text": "Tak sober sober is the best feeling"
    },
    {
      "text": "Best sia tak sober"
    },
    {
      "text": " — Wait who are you hahshshs "
    },
    {
      "text": " — What do you mean “we goin to make the same mistake?” "
    },
    {
      "text": "Rasa menyesal potong rambut but what to do banyak rambut rosak "
    },
    {
      "text": "HAHHAHAHAHAAHHAAHAHAHHAHAAHAHAHAHAHHAHAHAHAHAHAHAHAAHHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHHAAHHAHAAHAHHAHAHAHAH BUTOH "
    },
    {
      "text": "Wanna know the truth? Kita selalu sakit sebab orang yang buat kita macam sampah tapi bila dah dapat yang layan elok we wont appreciate em pulak. "
    },
    {
      "text": "Euw "
    },
    {
      "text": "Bcs only with crying can throw all this feelings away"
    },
    {
      "text": "Macam sial"
    },
    {
      "text": "If ada anyone rasa aku pun toxic, please cut me off too okay? Im good & im sorry if i being too toxic to anyone."
    },
    {
      "text": "Ada lagi berapa hari je nak cut those toxic ppl off. Taknak dah sampah sama for my new year."
    },
    {
      "text": "You nak fuck dengan siapa ke apa sumpah not my fuckin problem, but if you sentuh my friend elly, you die. I’ll hate you forever"
    },
    {
      "text": "Jom kawin sayang @hfzlwldn OKG HSHSHSHSHHSSHHSHSHSHS "
    },
    {
      "text": "Penat penat penat penat penat penat penat penat penat penat penat penat takboleh tidur nak nangissssasss"
    },
    {
      "text": " — WHy not "
    },
    {
      "text": "Wanna cry so bad"
    },
    {
      "text": "Rembat duit member "
    },
    {
      "text": "Semua orang pun broke, tapi broke yang babi ialah broke yang rembat duit orang, bodoh pukimak dah la broke rembat duit orang pulak. Kimak kimak"
    },
    {
      "text": "Kawan tak kawan semua barai babi zaman sekarang ni, why the fuck i be liddat"
    },
    {
      "text": "Drunk me bij "
    },
    {
      "text": " — OMg i kalau rambut straight sumpah penyek gila muka hshshshsshshhsshhshahshshs talk to me!! "
    },
    {
      "text": "Wanna talk to someone but got no one"
    },
    {
      "text": "Eyy weird af "
    },
    {
      "text": "Nangis apa cb takde kawan lain ke "
    },
    {
      "text": "Yea they’re all attractive till they break your heart girl "
    },
    {
      "text": "Am i a joke? Nah im not so i wont let you make me feel this way"
    },
    {
      "text": "Orang yang couple panggil papa mama ni kenapa nak mampos ke"
    },
    {
      "text": "Kenapa i faham sia hshshshaha "
    },
    {
      "text": "Ok "
    },
    {
      "text": " — Ice cream pls "
    },
    {
      "text": " — Leggo "
    },
    {
      "text": " — Aah sorry :(( i takut "
    },
    {
      "text": "Hehe "
    },
    {
      "text": " — Hello, meh la dm i "
    },
    {
      "text": "What the.... "
    },
    {
      "text": "What i wanna do is cry on bed till i fall asleep"
    },
    {
      "text": "Get high and play all the marias songs issa fuckin turn on yknw"
    },
    {
      "text": "Jap wtf is this? "
    },
    {
      "text": "Urgh wanna cry"
    },
    {
      "text": "Hai mana nak cari Boyfriend yang boleh kasi hadiah birthday tukar tayar kereta i nak tyre 15 pstu nak rim baru"
    },
    {
      "text": "Baru bangun dah rasa exhausted gila "
    },
    {
      "text": "My bad my bad for trippin on u"
    },
    {
      "text": "I’m lucky to be me"
    },
    {
      "text": "Huhu  "
    },
    {
      "text": "Whatsapp should have pin feature. I’ve missed my client’s text few times already. Argh i need a second phone"
    },
    {
      "text": "Hahahaha cute "
    },
    {
      "text": "Adulting is so stressful how do u guys still alive"
    },
    {
      "text": "Nuh je aque"
    },
    {
      "text": "The only way to save my money is to not breakfast at Kayu on daily basis"
    },
    {
      "text": "2 eggs 1 yolk is how i eat my half boiled eggs"
    },
    {
      "text": "Good morning "
    },
    {
      "text": "Belanja tealive @riotmy20 "
    },
    {
      "text": "Watch me live at @riotmy20 instagram tonight, more tickets to be given away! See u at 9:30 pm :)"
    },
    {
      "text": "I’m happy that i’m making money by my own now. Not a lot but enough for me and to help my sisters when they need it"
    },
    {
      "text": "Not an account student but I understand that feelings "
    },
    {
      "text": "You don’t deserve a place in my life. Not anymore."
    },
    {
      "text": "I cried until my eyes swollen and i couldn’t made it to an international photoshoot session because of you. Now u simply came back and say how important i was in your life. You think i care now ha? Did you care about my feelings when you pushed me away? Best friend my ass"
    },
    {
      "text": "You pushed me away because of a man and now u came back talking about our good old days when we were best friends and how much u miss me. Bitch, too late. Fuck off"
    },
    {
      "text": "We all are tested in different ways"
    },
    {
      "text": "Desperately in need of new clothes"
    },
    {
      "text": "Baby can i put my life in your mind "
    },
    {
      "text": "Keeping the thoughts all to myself because no one would understand"
    },
    {
      "text": "My dad tegur colour rambut i. Dia suruh buat colour ash grey baru sama dengan my mom katanya "
    },
    {
      "text": "I love this girls conversation in salon. Dia ckp jadi lesbian lebih baik sebab anak dia lesbian happy je hahah cute la auntie"
    },
    {
      "text": "New month, new target to achieve"
    },
    {
      "text": "In the end, we crave to know whether that person wants us as much as we want them, and wonder, are they ours?"
    },
    {
      "text": "This is so cute. I can see me &  my future husband in this video lol "
    },
    {
      "text": "Sumpah hari ni rasa nak mencarut je arghhhh"
    },
    {
      "text": "Coffee & arctic monkeys"
    },
    {
      "text": "Everybody has their own way to cope with sorrow."
    },
    {
      "text": "Shit, tak sedar esok dah jumaat"
    },
    {
      "text": "Dapat ayah jenis crack ni mmg everytime i call mesti ketawa sampai kena suruh dia stop buat lawak sbb nak sembang benda serious "
    },
    {
      "text": "I call my dad tadi, dia ckp dia dkt bank, i ask la dia dengan siapa, “entahla ramai sgt dengan bapak ni, mana la bapak kenal” "
    },
    {
      "text": "More heart eyes on guys 30 y/o & above "
    },
    {
      "text": "Hi daddy "
    },
    {
      "text": "Papan like me can’t relate "
    },
    {
      "text": "I give up with my face"
    },
    {
      "text": "Badan dah cukup rehat tapi masih penat. Letih, terlalu penat dengan semua benda."
    },
    {
      "text": "Ok hari ni i naik bas pergi office from lrt station and it’s not that bad! Free pulak tu uncle driver pun friendly ️"
    },
    {
      "text": "Boleh tak nak cuti lagi hari ni. Nenek saya cina hmmm"
    },
    {
      "text": "Bukan susah pun. "
    },
    {
      "text": "Siapa tahu umur dia ni berapa? "
    },
    {
      "text": "3 hari dah ni melepet. Apa nak jadikkk"
    },
    {
      "text": "Once you begin to choose yourself, the game will change "
    },
    {
      "text": "It feels weird not having someone to share hows my day going & what did i have for my breakfast. But it’s ok, i chose this and i’m gonna get through this"
    },
    {
      "text": "It feels weird not having someone to share hows my day going & what did i have for my breakfast. But it’s ok, i chose this and i’m gonna get through this"
    },
    {
      "text": "Maksudnya kena kahwin lah kan "
    },
    {
      "text": "Bestnya kalau ada rumah sewa yg duduk sorang-sorang"
    },
    {
      "text": "You’re just too good to be true"
    },
    {
      "text": "Dp baru buat chib rasa ayu sikit"
    },
    {
      "text": "Rindu mak & bapak ️"
    },
    {
      "text": "My best friend yg dulu buat kerja gila sama-sama just now created a whatsapp group for bridesmaid.. ahh time flies, semua nak kahwin dah. So happy for her "
    },
    {
      "text": "Are you going through it or are you growing through it?"
    },
    {
      "text": "You’re gonna have some ups and some downs. But during those downs moments, that’s where the growth take place."
    },
    {
      "text": "I will make my future self thank me"
    },
    {
      "text": "Takde orang nak bagi bunga, chib bagi bunga kat diri sendiri jela haha  "
    },
    {
      "text": "Chib akan cuba control stress sebab taknak pimple naik lagi banyak ️"
    },
    {
      "text": "Pisang nya tunggu orang meeting. Chib dah kejung dah ni dalam kereta"
    },
    {
      "text": "Happy 24th birthday  @amirhaziq_haziq have a blast! "
    },
    {
      "text": "Kenapa ya bila kita taknak lah dia nak datang huhu"
    },
    {
      "text": "I love this thread "
    },
    {
      "text": "Good morning!!! "
    },
    {
      "text": "So guys, i dah tengok movie #TheGardenOfEveningMists and what i can say is the whole movie is beautiful. The main character is a female with the strongest heart to go through hardship during war days in Tanah Melayu"
    },
    {
      "text": "Wisdom tooth ni cari gaduh la"
    },
    {
      "text": "Feelings is so unpredictable"
    },
    {
      "text": "Bittersweet! "
    },
    {
      "text": "Lately chib ada la survey2 foundation sbb mine dah nk habis pastuu I ternampak L’Oreal Infallible 24H Fresh Wear foundation & concealer. I post dekat story & ada ramai reply cakap best. Korang ada yg dah try ke? Kalau ada share w me ur review please! #LorealParisMY #UnstoppableMY"
    },
    {
      "text": "Sikit lagi i boleh jadi gila kot"
    },
    {
      "text": "Dah buat appointment nak jumpa agent hari ni, chib pergi call valuer tanya dia nak jumpa pukul berapa, dia dah jem "
    },
    {
      "text": "Bila lah dapat merasa orang buatkan i video macam gitu hahaha"
    },
    {
      "text": "My heart ️️️ "
    },
    {
      "text": "Torturing my throat and lungs wishing that all my problems will dissolve in the air"
    },
    {
      "text": "757 viewers live kat ig @riotmy20 tadi. Thank you for joining 20k followers giveaway guys! More suprises coming for y’all soon "
    },
    {
      "text": "Kereta belakang rapat sangat dekat bukit ni pun satu hal juga, aku bawak manual bodo"
    },
    {
      "text": "February onwards I will not be accepting any reviews or influencer jobs anymore. Sis gotta focus on getting big money "
    },
    {
      "text": "Need some time alone to find myself back."
    },
    {
      "text": "One with oyu at lepak chill with bunkface & hujan last night   @riotmy20 #riotfest #riotmy20 "
    },
    {
      "text": "Cute "
    },
    {
      "text": "Good morning!?!? Mari pergi kerja!"
    },
    {
      "text": "Official Trailer The Garden of Evening Mist   Kesengsaraan kehidupan seorang wanita (lakonan Sinje Lee) akibat kekejaman Perang Dunia Kedua di Tanah Melayu yang cuba mencari ketenangan di Cameron Highlands.  Di tayang 16 Januari 2020   "
    },
    {
      "text": "Selamat malam jasad yang letih, semoga setiap keringat didatangkan hasil."
    },
    {
      "text": "Ada anyone kenal stroke patients? "
    },
    {
      "text": "Watch me live at Riotmy20 (ig) at 10 pm to announce the winner for giveaway! Siapa yg lucky dapat concert ticket tuu jeng jeng jeng  "
    },
    {
      "text": "Met my internet friend yesterday  "
    },
    {
      "text": "Tepi sikit chib nak lalu!!! "
    },
    {
      "text": "Chib nampak tinggi  "
    },
    {
      "text": "Good morning!!! "
    },
    {
      "text": "I’m flattered when some of them new faces saying they love my pose and style and been wanting to shoot me. I’m not that good in being a talent but these little things makes me keep going "
    },
    {
      "text": "I’m flattered when some of them new faces saying they love my pose and style and been wanting to shoot me. I’m not that good in being a talent but these little things makes me keep going "
    },
    {
      "text": "It was fun to meet my photographer friends todayy and made some new friends too! I love to see them pros mingle with new faces while giving them tips in photography, this is actually what i been wanting to see during photo meet "
    },
    {
      "text": "Hahaha comel!!! "
    },
    {
      "text": "I enjoy watching this  "
    },
    {
      "text": "When i said i want a fun and memorable wedding video, i mean one like this video "
    },
    {
      "text": "Or maybe i need a PA?? "
    },
    {
      "text": "I really need a second phone like forreal  all these texts from clients, agents, boss, influencer marketing agencies, friends, families are all mixed up kadang2 lepas seminggu baru perasan"
    },
    {
      "text": "I believe in the power of giving. The more you give, the more you get."
    },
    {
      "text": "I’m gonna find a way and if i found none, i’ll make a way"
    },
    {
      "text": "Kalau dah made payment please la inform or bagi receipt. Tak susah pun. Memang best i check account payment dah masuk tapi masalahnya taktahu dari sape"
    },
    {
      "text": "Join in the fun and get a chance to win a Riot concert ticket! Who’s performing??? That’s the question! Guess and win guys! Good luck!    "
    },
    {
      "text": "Your mind is stronger than your body "
    },
    {
      "text": "Wow why is no one be talking about this #TheGardenofEveningMist film??  kisah tentang kesengsaraan kehidupan seorang wanita jepun akibat kekejaman Perang Dunia Kedua di Tanah Melayu and it’s a local movie guys  "
    },
    {
      "text": "Bila ada photoshoot lah dandan dia nak muncul!!!! Cuba teka siapa dia?!!"
    },
    {
      "text": "Siapa nak jadi pioneer product di Malaysia secara PERCUMA?? Tak perlu simpan stok/pos product!  "
    },
    {
      "text": "Alhamdulillah rezeki jumaat "
    },
    {
      "text": "Cuba teka mana satu neelofa? "
    },
    {
      "text": "Done puji diri sendiri"
    },
    {
      "text": "Alamak cantik sangat ni chib "
    },
    {
      "text": "Just realized I’m currently doing 3 jobs. What was i thinking "
    },
    {
      "text": "Siap pun shoot & edit video review. Baru boleh tidur dengan tenang! Selamat malam semua!"
    },
    {
      "text": "24 hours per day ain’t enough for me. I need extra hours"
    },
    {
      "text": "So dah ada ke yg tahu siapa #lelakijepun ni??  "
    },
    {
      "text": "There are pretty girls out there looking like this and i have the audacity to breathe??? "
    },
    {
      "text": "Siapa nak satu? "
    },
    {
      "text": "Esok ada event kat pavi hari ni jerawat naik ye anjir betul"
    },
    {
      "text": "Look at my following number "
    },
    {
      "text": "Perempuan melayu baru pregnant sebulan terjatuh dah bleeding& gugur. Orang putih mengandung 9 bulan siap terpijak paku lagi boleh survive sampai beranak tanpa keluar bunyi sambil kena kejar dengan raksasa"
    }
  ]